{
  "bookTitle": "12 KORAKA",
  "bookSubtitle": "Priča o tome kako su se tisuće muškaraca i žena oporavile od alkoholizma",
  "bookType": "steps",
  "bookParts": [
    {
      "partId": 1,
      "partTitle": "12 KORAKA",
      "chapters": [
        {
          "chapterId": "1",
          "chapterTitle": "12 KORAKA SAŽETAK",
          "content": [
            {
              "type": "subtitleBold",
              "value": "KORAK JEDAN: \"Priznali smo da smo bespomoćni pred alkoholom te da ne možemo upravljati našim životima.\""
            },
            {
              "type": "text",
              "value": "Tko će priznati potpuni poraz? Prva stepenica na putu oslobođenja je priznanje bespomoćnosti. To je uspostavljanje veze između poniznosti i trijeznosti. Mentalna opsesija plus fizička alergija. Zašto svaki A.A. mora dotaći dno?"
            },
            {
              "type": "subtitleBold",
              "value": "KORAK DVA: \"Povjerovali smo da nam Sila koja je jača od nas samih može povratiti zdrav razum.\""
            },
            {
              "type": "text",
              "value": "U što vjerovati? A.A. ne zahtijeva vjerovanje u nešto određeno; Dvanaest koraka su samo sugestije. Važnost otvorenosti našega duha. Različitost putova ka vjeri. A.A. umjesto Više sile. Muka razočaranih. Ravnodušje i predrasuda kao kamen spoticanja. Izgubljena vjera pronađena u A.A. Problemi intelektualnosti i samodostatnosti. Negativna i pozitivna misaona orijentacija. Uobraženost. Prkos je vrlo značajna karakteristika alkoholičara. Korak dva prekretnica na putu ka zdravlju. Pravi odnos prema Bogu."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK TRI: \"Odlučili smo predati svoju volju i život brizi Boga onako kako ga mi razumijemo.\""
            },
            {
              "type": "text",
              "value": "Korak treći je kao otvaranje zaključanih vrata. Kako ćemo dopustiti Bogu da siđe u naše živote? Ključ je volja. Ovisnost kao sredstvo za stjecanje neovisnosti. Opasnost od samodostatnosti. Prepuštanje naše volje Višoj sili. Zloporaba snage volje. I pomoć i osobni napor su neophodni za pristup Božjoj volji."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK ČETIRI: \"Preispitali smo i bez straha popisali svoj moralni inventar.\""
            },
            {
              "type": "text",
              "value": "Kako nagoni mogu prevladati svoju vlastitu funkciju. Četvrti Korak je napor u otkrivanju naših sklonosti. Temeljni problem krajnosti naših nagona. Loše provedeno moralno preispitivanje može imati za posljedicu osjećaj krivnje, veličine ili optuživanje drugih. Prednosti se mogu jasno utvrditi . Samoopravdavanje je opasno. Volja da se poduzme moralno preispitivanje unosi u naše živote svjetlo i novo povjerenje. Četvrti korak je početak doživotne prakse. Zajednički simptomi emocionalne nesigurnosti su briga, gnjev, samosažaljenje i potištenost."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK PET: \"Priznali smo Bogu, nama samima i drugom ljudskom biću pravu prirodu naših pogrešaka\""
            },
            {
              "type": "text",
              "value": "Dvanaest koraka ispražnjuju naš ego (naše jastvo) poput balona. Peti korak je težak, ali neophodan za otrežnjenje i duhovni mir. Ispovijed kao prastara praksa. Malo je onih koji mogu ostati trijezni bez otvorenog priznanja pogrešaka. Što dobivamo od Petog koraka? Početak istinske veze između čovjeka i Boga. Gubitak osjećaja izoliranosti, praštanje i oprost; Nauk poniznosti; stjecanje poštena i realna uvida u sebe. Nužnost potpunog poštenja. Strah od ostvarenja. Kako odabrati osobu kojoj ćeš se povjeriti. Rezultati su mir, sabranost i svijest o Bogu. Jedinstvo s Bogom i čovjekom nas pripravlja za slijedeće korake."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK ŠEST: \"Bili smo posve spremni dozvoliti Bogu da ukloni sve te nedostatke našega karaktera.\""
            },
            {
              "type": "text",
              "value": "Šesti je korak neophodan za duhovni rast. To je početak doživotnog napora. Prepoznavanje razlike između borbe za cilj – i borbe za savršenstvo. Zašto uvijek i iznova moramo pokušavati? Nada sve je vrlo važno “biti pripravan”. Nužnost poduzimanja akcije. Odgađanje je opasno. Pobuna može biti pogubna. Točka na kojoj napuštamo ograničene ciljeve i od koje krećemo prema Božjoj volji."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK SEDAM: \"Ponizno smo Ga zamolili da ukloni naše mane\""
            },
            {
              "type": "text",
              "value": "Što je poniznost? Što nam to može značiti? Cesta ka istinskoj slobodi ljudskoga duha. Pomoć neophodna za preživljavanje. Vrijednost određivanja granica ega (jastva). Preoblikovanje propusta, neuspjeha i bijede u poniznost. Snaga slabosti. Bol je cijena ulaznice u novi život. Glavni aktivator pogrešaka je strah od gubitka orijentacije na sebe. Sedmi korak predstavlja zapravo promjenu stava koja nam omogućuje da se (p)okrenemo prema Bogu."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK OSAM: \"Sastavili smo popis ljudi kojima smo učinili nažao te bili spremni da prema njima te greške ispravimo.\""
            },
            {
              "type": "text",
              "value": "Ovaj i slijedeća dva koraka se bave međuljudskim odnosima. Očaravajuće iskustvo učenja suživota s drugima. Prepreke; otpor praštanju; nepriznavanje pogrešaka drugim osobama; namjerni zaborav. Nužnost iscrpnog prekapanja prošlosti. Duboki uvid je rezultat temeljitosti. Vrste šteta nanesenih drugima. Izbjegavanje krajnjih sudova. Zauzimanje objektivnih gledišta. Osmi korak je početak kraja izolacije."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK DEVET: \"U izravnim kontaktima s tim ljudima ispravili smo greške gdje god je to bilo moguće, osim ako bi to povrijedilo njih, ili neke druge ljude.\""
            },
            {
              "type": "text",
              "value": "Prva pretpostavka za donošenje ispravnog suda je smiren duh. Za ispravljanje pogrešaka je značajno i odabiranje pravoga trenutka. Što je hrabrost? Razboritost predmnijeva odabiranje zgoda. Ispravljanje pogrešaka započinje pristupom A.A. – u. Duhovni mir se ne može postići na tuđi račun. Potreba za diskrecijom. Spremnost na snošenje posljedica za našu prošlost i preuzimanje odgovornosti za dobrobit drugih u duhu Devetog koraka."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK DESET: \"Nastavili smo sastavljati svoj osobni inventar, a u slučaju krivice, to smjesta priznali.\""
            },
            {
              "type": "text",
              "value": "Da li možemo ostati trijezni u svim okolnostima i istodobno zadržati čuvstvenu ravnotežu ? Preispitivanje vlastitog jastva postaje redovita navika. Priznaj, prihvati i strpljivo ispravljaj svoje mane. Čuvstveni mamurluk. Tek kad smo raskrstili s prošlošću, možemo se posvetiti izazovima sadašnjosti. Različitosti preispitivanja. Gnjev, ogorčenost, ljubomora, zavist, samosažaljenje, povrijeđeni ponos – sve je to vodilo ka boci. Samosvladavanje – kao prvi cilj. Osiguranje od “igranja uloge velike zvjerke”. Pogled na plusove i minuse. Ispitivanje motiva."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK JEDANAEST: \"Tražili smo putem molitve i meditacije naš sve bolji svjesni kontakt s Bogom onako kako smo ga mi razumjeli, moleći se da nam poda samo znanje o Njegovoj volji za nas, te za snagu da to sve izdržimo.\""
            },
            {
              "type": "text",
              "value": "Meditacija i molitva su glavni putovi k Višoj sili. Veze između samo – preispitivanja, meditacije i molitve. Istinski temelj za život. Kako meditirati? Meditacija nema granica. Osobna avantura. Prvi rezultati čuvstvene ravnoteže. Što reći o molitvi? Svakodnevne molbe za razumijevanje Božje volje i molitve u tu svrhu. Aktualni rezultati molitve su iznad svakog pitanja. Nagrade meditacije i molitve."
            },
            {
              "type": "subtitleBold",
              "value": "KORAK DVANAEST: \"Nakon što smo se duhovno probudili, kao rezultat poduzimanja ovih koraka, pokušali smo prenijeti ovu poruku alkoholičarima i primjenjivati ove principe u svim svojim životnim situacijama.\""
            },
            {
              "type": "text",
              "value": "Tema Dvanaestog koraka je radost življenja. Ključna riječ je akcija, čin. Davanje koje ne traži nikakvu nagradu. Ljubav koja nema privjesak sa cijenom. Što je duhovno buđenje? Primitak novog stanja svijesti i bića kao slobodan dar. Spremnost na primanje darova počiva u praksi Dvanaest koraka. Veličanstvena stvarnost. Samo pomaganje drugim alkoholičarima je svojevrsna nagrada. Vrste aktivnosti Dvanaestog koraka. Problemi rada s Dvanaestim korakom. Nešto o praksi ovih principa u svim našim aktivnostima. Monotonija, bol i velike nevolje pretvoreni u dobro praktičnom primjenom ovih Koraka. Poteškoće u praksi. “Dvokoraci”. Preokreni “dvokorake” u “dvanaestokorake” i demonstraciju vjere. Duhovni rast je odgovor na naše probleme. Započnite najprije duhovno rasti. Dominacija i pretjerana ovisnost. Postavljanje naših života na “daj i uzmi” temelje. Nužnost ovisnosti o Bogu za oporavak alkoholičara. “Prakticiranje tih načela u našem svagdanjem poslu”. Unutarnji odnosi u A.A. – u. Promjena nazora o materijalnim stvarima. Promjena osjećaja o osobnoj važnosti. Preusmjerenje nagona na prave ciljeve. Razumijevanje je ključ za prave stavove, a pravi čin je ključ za dobar život."
            }
          ]
        },
        {
          "chapterId": "2",
          "chapterTitle": "KORAK JEDAN",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Priznali smo da smo bespomoćni pred alkoholom te da ne možemo upravljati našim životima.\""
            },
            {
              "type": "text",
              "value": "Tko će priznati da je pobijeđen, potpuno poražen? Gotovo nitko. Svaki se prirodni instinkt buni protiv same ideje potpune osobne nemoći. Zaista je strašno priznati da smo sa čašom u ruci svoj duh usmjerili u pravcu destruktivnog opijanja i da nas od toga samo providnost može izbaviti."
            },
            {
              "type": "text",
              "value": "Nijedna druga vrsta propasti nije poput ove. Alkohol postaje pohlepni vjerovnik koji potpuno iscrpljuje svu našu samosvijest i svu našu volju za otporom. Kad se jednom prihvati ta strašna činjenica, naša propast je, gledano s pozicije humanosti, gotova stvar."
            },
            {
              "type": "text",
              "value": "No, ulaskom u A.A. vrlo brzo prema tom apsolutnom poniženju zauzimamo sasvim drugačije stajalište. Uočavamo da smo, samo zahvaljujući krajnjem porazu, sposobni poduzeti prvi korak prema oslobođenju i novoj životnoj snazi. Naše priznanje osobne nemoći konačno se preobraća u kamen temeljac, na kojemu se može graditi sretan i svrhovit život."
            },
            {
              "type": "text",
              "value": "Znamo da će od pridruživanja A.A.-u imati malu ili nikakvu korist onaj alkoholičar koji prije toga ne prihvati činjenicu svoje užasne slabosti i svih njezinih posljedica. Sve dok se sam ne ponizi, njegova će trijeznost - ako se i ostvare neki njeni elementi - biti dvojbena. O stvarnoj sreći ne može biti govora. Ta je spoznaja iznad svake dvojbe, i kao takva, dokazana na temelju ogromnoga iskustva. Ona danas predstavlja jednu od činjenica A.A. života. Načelo da ne možemo iznaći trajnu snagu sve dok ne priznamo potpuni poraz, predstavlja glavni korijen iz kojega je ponikla i procvjetala naša Udruga."
            },
            {
              "type": "text",
              "value": "Kad se prvi puta suoči s priznanjem poraza, većina osoba očituje jasne znakove otpora, pobune. Pristupili smo A.A.-u s očekivanjem da ćemo dobiti poduku u samopuzdanju. A tamo su nam, u svezi s alkoholom, rekli da samopouzdanje baš i nije neko rješenje za postojeći problem , zapravo je riječ o potpunoj ovisnosti. Naši su nam brižnici* govorili da smo žrtve mentalne obuzetosti tako suptilne i tako moćne da je nikakva snaga volje ne može slomiti. Nije bilo i nema, kazivali su, nekog sličnog primjera potpunog trijumfa kao što je pobjeda te prisile nad bespomoćnom ljudskom voljom."
            },
            {
              "type": "text",
              "value": "* Engleski pojam sponsor ovdje predmnijeva osobu, alkoholičara koji već duže vrijeme održava apstinenciju, koji preuzima brigu o novodošlom alkoholičaru, obično nakon obostranog izbora i koji mu je stalno na raspolaganju, u bilo koje doba dana i noći. Odlučio sam se za riječ - brižnik - jer kao dio složenice - dušobrižnik - predstavlja poznatu i priznatu leksičku činjenicu - op. prev."
            },
            {
              "type": "text",
              "value": "Neumoljivo produbljujući postojeću dilemu, naši su brižnici posebno isticali sve veću osjetljivost na alkohol - alergiju, kako su to nazivali. Tiranin alkohol je iznad nas mahao mačem s dvosjeklim sječivom: najprije nas je spopao bolesni nagon koji je tjerao na uzimanje pića, a nakon toga alergija, preosjetljivost tijela koja je stvarala pretpostavke da ćemo u tome procesu, na koncu, uništiti i sami sebe. Malo ih je koji su iz takve borbe izašli kao pobjednici sami bez ičije pomoći sa strane. Statistička je činjenica da se alkoholičari nikada ne oporavljaju ako su u borbi s alkoholom upućeni samo na sebe. A to je očigledna istina još od vremena kad je čovjek prvi puta tiještio grožđe."
            },
            {
              "type": "text",
              "value": "U vrijeme početaka A.A.-a nitko, osim možda nekolicine očajnika, nije mogao progutati i probaviti ovu neugodnu istinu. Čak ni oni s najdubljeg dna nisu shvaćali koliko su beznadni. No, na svu je sreću, nekolicina shvatila o čemu se radi i kad su prihvatili A.A. načela sa žarom utopljenika koji se i slamke hvata, uglavnom su se počeli osjećati bolje. To je bio jedan od razloga zašto je prvo izdanje knjige : \"Anonimni alkoholičari\" objavljeno u doba kad je broj naših članova još bio malen i kad se bavio isključivo teškim slučajevima. Mnogi, manje očajni, alkoholičari pokušali su s A.A.-om, ali nisu polučili uspjeha budući da nisu mogli priznati beznađe svog slučaja."
            },
            {
              "type": "text",
              "value": "Sada se sa zadovoljstvom možemo prisjetiti stvari koje su se tijekom slijedećih godina unekoliko izmijenile. Svoj su alkoholizam počeli prepoznavati i priznavati alkoholičari još uvijek očuvana zdravlja, zaposleni, obiteljski ljudi, koji posjeduju i po dva automobila. I takav je trend bio stalno u porastu. Njima su se pridruživali mladi ljudi koje bismo jedva mogli nazvati potencijalnim alkoholičarima. Oni su bili pošteđeni tih doslovce paklenih posljednjih desetak godina kroz koje smo prošli mi veterani. Budući da Korak jedan zahtijeva priznanje da više nisu u stanju voditi brigu o sebi, kako će takve osobe prihvatiti taj korak?"
            },
            {
              "type": "text",
              "value": "Očigledno je postalo nužno podići dno o koje smo udarili mi stari do točke gdje će ono udariti naše pridošlice. Gledajući unazad u našu povijest pijenja, mogli smo pokazati da je ono prestalo biti navikom davno prije nego smo shvatili da se više ne možemo kontrolirati i da se zapravo radilo o početku kobne progresije prema propasti. Onima koji sumnjaju mogli bismo reći : \"Možda uopće niste alkoholičar, zašto ne biste pokušali piti uz nešto veću kontrolu, ali imajte na umu ono što smo vam rekli o alkoholizmu?\" Takav je stav donio izravne i praktične rezultate. Tada je otkrivena još jedna dragocjena činjenica, kada jedan alkoholičar u dušu drugoga usadi pravu prirodu svoje bolesti, takva osoba više ne može biti ista. Možda će nakon svake pijanke reći samome sebi : \"Možda oni iz A.A.-a imaju pravo…..\" Nakon nekoliko takvih iskustava, vratiti će se uvjeren da smo u pravu. On je udario o dno jednako stvarno kao i svaki od nas. Sam je John Barleycorn* postao naš najbolji zagovornik."
            },
            {
              "type": "text",
              "value": "Zašto tako uporno insistirati na tome da svaki A.A. mora dotaći dno? Odgovor glasi da će sasvim malo ljudi iskreno pokušati primijeniti A.A. program ako ne dotaknu dno. Primjena A.A.-ovih preostalih jedanaest Koraka znači prihvaćanje stavova i akcija o kojima alkoholičar koji još uvijek pije ni ne sanja. Tko želi biti jako čestit i tolerantan? Tko želi priznati svoje pogreške i nadoknaditi nanesenu štetu? Tko uopće haje za Višu Silu, meditaciju i molitvu? Tko želi žrtvovati vrijeme i energiju u pokušaju da prenese"
            },
            {
              "type": "text",
              "value": "A.A. poruku slijedećem supatniku, svome bližnjemu koji pati? Prosječni alkoholičar, do krajnosti orijentiran na samoga sebe, ne mari mnogo za gore spomenute nazore - sve dok na to ne bude prisiljen kako bi spasio samog sebe."
            },
            {
              "type": "text",
              "value": "Pod udarima biča alkoholizma nalazimo utočište u A.A.-u i tamo otkrivamo kobnu narav naše situacije. Tada i samo tada smo poput osobe na samrti otvoreni za uvjeravanja i voljni slušati druge. Pripravni smo na sve samo da se oslobodimo te nemilosrdne opsesije."
            },
            {
              "type": "text",
              "value": "*John Barleycorn - nekoć marka žestokog pića, danas personifikacija pojma alkohol u zemljama u kojima dominira angloamerička duhovna tradicija (op. prev.)."
            }
          ]
        },
        {
          "chapterId": "3",
          "chapterTitle": "KORAK DVA",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Povjerovali smo da nam Sila koja je jača od nas samih može povratiti zdrav razum.\""
            },
            {
              "type": "text",
              "value": "U trenutku kad čitaju Korak dva, većina se A.A. početnika suočava s katkada vrlo ozbiljnom dilemom. Koliko smo ih puta čuli gdje uzvikuju: \"Pogledajte što ste nam učinili! Uvjerili ste nas da smo alkoholičari i da više nismo u stanju voditi brigu o svom životu. Pošto ste nas sveli na stanje potpune nemoći, sada nam izjavljujete da nitko osim Više Sile ne može ukloniti našu opsesiju alkoholom.\" Neki od nas ne žele vjerovati u Boga, neki ne mogu, a ostali, koji vjeruju da Bog postoji, nemaju nikakve vjere da će On izvršiti to čudo oslobađanja od opsjednutosti alkoholom. \"Da, uspjeli ste nas natjerati u škripac, u redu - ali kamo sada?\""
            },
            {
              "type": "text",
              "value": "Pogledajmo ponajprije slučaj osobe koja kaže da ne želi vjerovati - takozvanog ratobornog. On se nalazi u stanju duha, koje se može opisati kao divlje. Njegova je sva životna filozofija u kojoj se pokazuje kao slavna osoba jedna velika prijetnja. Priznanje da je alkohol njegov stalni gost ostavilo bi jako loš dojam. A sada se, još uvijek pod utjecajem toga priznanja, suočava s nečim stvarno nemogućim. Kako će i dalje gajiti misao da je čovjek koji se tako veličanstveno uzdigao iz jednostavne stanice primordijalanoga, prvobitnoga mulja predvodnik evolucije i stoga jedini Bog kojeg poznaje njegov svemir! Mora li se svega toga odreći samo da bi se spasio?"
            },
            {
              "type": "text",
              "value": "U tom trenutku će se njegov A.A. brižnik nasmijati. To je, pomislit će novodošli, znak da je prevršio mjeru. To je početak kraja. I to je uistinu tako : početak kraja njegovog starog života i početak uranjanja u novi. Njegov će brižnik vjerojatno reći : \"Polako, obruč kroz koji moraš skočiti je mnogo širi nego što misliš.\" Na koncu sam i sam to ustanovio. Tako je i moj prijatelj koji je nekoć bio potpredsjednik Američkog ateističkog društva prošao kroz taj obruč vrlo lako s mnogo praznog prostora oko sebe."
            },
            {
              "type": "text",
              "value": "\"Dobro\" - kaže novodošli, \"Znam da mi govorite istinu. Nema nikakve dvojbe da je A.A. pun osoba koje su nekoć kao i ja vjerovali u iste stvari. No, kako se upravo sada, u ovim okolnostima bilo što može uzeti olako? To je ono što želim znati.\""
            },
            {
              "type": "text",
              "value": "\"To je\" - složit će se brižnik - \"zaista vrlo dobro pitanje. Mislim da ti mogu točno reći kako da se opustiš. Nećeš morati jako raditi na tome. Poslušaj, ako hoćeš, ove tri rečenice : prvo, Anonimni Alkoholičari ne zahtijevaju da vjeruješ u bilo što. Svih Dvanaest koraka nisu ništa drugo nego sugestije, obični prijedlozi. Drugo, da bi postao i ostao trijezan, ne moraš odmah i odjednom probaviti sve što kaže Korak dva. Gledajući unatrag, mogu ustvrditi da sam i sam odredbe Koraka dva uzimao u dijelovima. Treće, ono što uistinu trebaš je istinski otvoreni duh. Ostavi se rasprava u društvu i prestani se baviti tako dubokim pitanjima poput onih o kvočki i jajetu te što je zapravo prethodilo jedno drugomu. Opet, kažem, sve što trebaš je otvoreni duh\"."
            },
            {
              "type": "text",
              "value": "Brižnik nastavlja : \"Uzmi, primjerice, moj slučaj. Obrazovao sam se za znanstvenika. Naravno, poštivao sam, divio se, čak i obožavao znanost. Istini za volju, valja reći da i danas to činim, osim ovog dijela koje se odnosi na obožavanje. Dan za danom moji su me nastavnici poučavali u temeljnim načelima znanstvenog istraživanja: tragati i istraživati uvijek iznova i uvijek otvorena duha. Kad sam prvi puta zavirio u A.A., moja je reakcija bila ista kao tvoja. Taj A.A. posao, pomislio sam, potpuno je neznanstven. To neću moći podnijeti. Jednostavno se nisam htio baviti takvim glupostima."
            },
            {
              "type": "text",
              "value": "Tada sam se probudio. Morao sam priznati da su A.A. pokazali rezultate, čudnovate rezultate. Uvidio sam da je moj stav prema njima bio sve drugo, samo ne znanstven. Nije A.A. imao zatvoren duh, već ja. U trenutku kad sam prestao osporavati A.A., započeo sam poimati i osjećati značaj Koraka dva, koji se upravo u tome času počeo tiho i postupno uvlačiti u moj život. Ne mogu reći u kojoj sam prigodi, ili kojega dana počeo vjerovati u Silu veću od samoga sebe, no sada sam sigurno u to uvjeren. Da bih zadobio tu vjeru, morao sam se samo prestati boriti protiv nje i zdušno prakticirati ostali dio A.A. programa.\""
            },
            {
              "type": "text",
              "value": "To je, naravno, samo mnijenje jednoga čovjeka, utemeljeno na njegovom iskustvu. Moram vas brzo uvjeriti da A.A. kroči bezbrojnim putovima u svojoj potrazi za vjerom. Ako ne marite za taj put koji sam ja predložio, sigurno ćete pronaći neki drugi koji više odgovara vama, vašem načinu gledanja i slušanja. Mnogi su kao i vi započeli rješavati problem s pomoću metode supstitucije. Možete, ako želite svoju \"Višu silu\", stvoriti od samog A.A.-a. Ovdje se nalazi velika skupina osoba koje su riješile svoj problem s alkoholom. U tom su pogledu one na neki način sila viša od vas koji se rješenju još niste ni približili. U njih, svakako, možete imati povjerenje. Čak i takav minimum vjere dostaje. Naići ćete na mnoge članove koji su prekoračili prag upravo na taj način. Svaki od njih će Vam reći da se, kad su jednom prešli taj prag, njihova vjera proširila i produbila. Život im se nakon oslobađanja od opsesije alkoholom potpuno preobrazio i počeli su vjerovati u Višu Silu, a većina ih je počela govoriti o Bogu."
            },
            {
              "type": "text",
              "value": "Razmotrite nevolju onih koji su nekoć imali vjeru, ali su je izgubili. Tu će biti onih koji su odlutali u ravnodušnost, onih koji su ispunjeni samodostatnošću i koji su se, kao takvi, izdvojili, onih koji su razvili predrasude prema religiji i onih koji su postali potpuno drski jer je Bog propustio ispuniti njihove zahtjeve. Može li A.A. iskustvo svima njima reći da još uvijek mogu naći djelotvornu vjeru?"
            },
            {
              "type": "text",
              "value": "Katkada je pristup A.A.-u teži onima koji su izgubili ili odbacili vjeru, nego onima koji je nikada nisu imali. Ovi prvi smatraju da su pokušali vjerovati pa su ustanovili da vjeru ne mogu očuvati. Oni su iskušali i put vjere i put bez vjere. Kako su se oba puta pokazala gorko razočaravajućim, zaključili su da više nemaju kamo ići. Ovim su ljudima ravnodušje, hirovita samodostatnost, predrasude i prkos često tvrđi i veći teret nego neuvjerenom agnostiku* ili čak militantnom ateisti. Religija kaže da je Božja opstojnost dokaziva, agnostik kaže da se ne može dokazati , a ateist kaže da posjeduje dokaze da Bog ne postoji. Dilema osobe koja je napustila vjeru je očigledno puna zbrke. Ona se lišava bilo kakvog uvjerenja o tom pitanju. U svom odnosu prema vjeri ne može se odrediti ni kao vjernik, ni kao agnostik ni kao ateist. Ostavlja dojam osobe koja se pred takvim problemom jednostavno ne može snaći."
            },
            {
              "type": "text",
              "value": "Svaki član A.A.-a može osobi zabludjeloj u vjeri reći - \" Da, i mi smo se, također, od djetinjstva udaljili od vjere. Preveliko mladalačko samopouzdanje bilo je za nas previše. Bili smo, naravno, sretni što su dobar dom i prakticiranje vjere usadili određene vrijednosti. Bili smo sasvim sigurni da moramo biti pošteni, tolerantni, pravedni, da moramo biti ambiciozni i puno raditi. Bili smo uvjereni da će takva jednostavna pravila poštene igre i pristojnosti biti dostatna.\""
            },
            {
              "type": "text",
              "value": "\"Kad se materijalni uspjeh utemeljen na tim uobičajenim sadržajima počeo jasno očitovati, osjetili smo da smo dobitnici u igri života. To nas je učinilo sretnima. Pa zašto bismo se onda trebali gnjaviti s teološkim apstrakcijama i vjerskim dužnostima, odnosno sa stanjem naših duša na ovome ili onome svijetu? Ovdje i sada nam je bilo sasvim dobro. Volja za dobitkom će nas voditi dalje. No, tada je alkohol započeo putovati zajedno s nama. I konačno kad su sva naša životna salda pokazivala \"nulu\" i kad smo uvidjeli da je dostatan još samo jedan udarac da nas zauvijek izbaci iz igre, bili smo prisiljeni potražiti svoju izgubljenu vjeru. I iznova smo je našli upravo u A.A.-u. A tako možete i vi.\""
            },
            {
              "type": "text",
              "value": "Sada pristupamo drugoj vrsti problema: intelektualno samodovoljna žena ili muškarac. Njima mnogi članovi A.A.-a mogu reći : \"Da bili smo poput vas - i previše pametni za vlastito dobro. Uživali smo da nam ljudi govore da smo prerano sazreli. Zbog svoje smo izobrazbe bili ponosni i napuhani kao baloni iako smo to brižno nastojali sakriti pred drugima. Potajice smo osjećali da možemo plutati iznad ostatka svijeta samo na snazi naše pameti. Znanstveni nam je napredak govorio da ničega nema što čovjek ne bi mogao učiniti. Znanje je bilo svemoćno. Um može pobijediti prirodu. Kako smo bili pametniji od većine običnih ljudi (tako smo mislili), naša će nam pamet donositi plodove pobjede. Bog uma je izmjestio Boga naših otaca. No, opet je John Barleycorn imao na umu nešto drugo. Mi koji smo tako lijepo pobjeđivali, u trenu smo se preobrazili u gubitnike. Uvidjeli smo da moramo iznova razmotriti svoju situaciji ili umrijeti. U A.A.-u smo pronašli mnoge koji su nekoć razmišljali kao i mi. Oni su nam pomogli da se spustimo \"na zemlju\". Svojim su nam primjerom pokazali da su poniznost i um, međusobno spojivi, pod uvjetom da poniznost postavimo na prvo mjesto. Kad smo to započeli činiti, primili smo dar vjere, vjere koja djeluje. Ta vjera postoji također i za vas.\""
            },
            {
              "type": "text",
              "value": " *Agnostik - riječ starogrčkoga podrijetla, označuje pristašu učenja da se bit stvari i objektivna realnost ne mogu spoznati."
            },
            {
              "type": "text",
              "value": "Neke druge osobe iz A.A.-a mogu reći : \"Bili smo sasvim ogorčeni religijom i svim njezinim djelovanjem.\" Biblija je, govorili smo, puna gluposti, mogli smo citirati poglavlje ili stih, a nismo bili u stanju uočiti blaženstva. Mjestimice je njezina moralnost nemoguće dobra, na nekim se mjestima, pak, doima nemoguće lošom. No, baš je moralnost vjernika bilo ono što nas je doista deprimiralo. Naprosto smo uživali u hipokriziji, u vjerskoj zasljepljenosti i navali uobraženosti koje su se \"lijepile\" za mnoge \"vjernike\" čak i na dan njihove svete nedjelje. Kako smo samo voljeli izvikivati porazne činjenice da su milijuni \"dobrih ljudi i vjernika\" ubijali jedan drugoga u ime Boga. To je predmnijevalo da smo zamijenili pozitivno mišljenje negativističkim. Nakon što smo došli u A.A., morali smo priznati da je takva crta značila poziciju koja hrani naše jastvo, naš ego. Podrobnije razmatrajući grijehe nekih religioznih osoba, mogli smo se osjećati superiornijima u odnosu na njih. Čak što više , mogli smo izbjeći obraćanje pozornosti na neke naše vlastite propuste. Uobraženost, pojava koju smo tako lako i s prijezirom osuđivali u drugih bila je zlo koje je sada pritiskalo i nas. Ovaj je lažni oblik ugleda bio naša propast, ukoliko je vjera bila u pitanju. No, konačno, upućeni u A.A. naučili smo neke bolje stvari."
            },
            {
              "type": "text",
              "value": "Kao što su psihijatri često opažali, prkos je istaknuta karakteristika mnogih alkoholičara. Tako nije neobično da su mnogi od nas imali dana kad su izazivali i samoga Boga. Ponekad smo to činili, jer nam Bog u životu nije isporučio mnoge lijepe stvari koje smo zatražili poput pohlepnog djeteta koje sačinjava listu nemogućih darova za Svetoga Nikolu. Kad nas je snašla velika nesreća, pomislili smo da smo gubitnici samo zato što nas je Bog napustio. Djevojka koju smo htjeli oženiti imala je o udaji sasvim drugačije planove, molili smo Boga da promijeni svoje mišljenje, no ona to nije učinila. Molili smo da nam djeca budu zdrava, a djeca su oboljela. Molili smo za napredovanje u poslu, a do njega nikako nije dolazilo. Osoba koju smo voljeli i o kojoj smo ovisili uzeta je od nas jer je sam Bog tako htio. I tada smo se propili i zatražili Boga da zaustavi to pijanstvo. A ništa se nije dogodilo. I to je bio najokrutniji udarac od svih. \"K vragu sav taj posao s vjerom!\""
            },
            {
              "type": "text",
              "value": "Kad smo se suočili s A.A.-om, otkrila se sva zabluda našega prkosa. Nikada se nismo upitali što nam znači Božja volja, umjesto toga, mi smo Njemu govorili što to treba biti. Nijedna osoba, uvidjeli smo, ne može istodobno vjerovati u Boga i prkositi Mu. Vjera znači povjerenje, a ne prkos. U A. A . - u smo doživjeli plodove te vjere, mnoge su osobe spašene od konačne alkoholičarske katastrofe. Vidjeli smo ih kako se suočavaju i kako prevladavaju svoje muke i svoja iskušenja. Vidjeli smo ih kako mirno prihvaćaju nemoguće situacije, kako od njih ne bježe niti se previše žale. To nije bila samo puka vjera, to je bila vjera koja je učinkovita u svim okolnostima. Uskoro smo zaključili da ćemo platiti svaku cijenu poniznosti bez obzira koliko visoka bila."
            },
            {
              "type": "text",
              "value": "Sada uzmimo za primjer momka koji je pun vjere, a bazdi na alkohol. On vjeruje da je pobožan. On se obzirno pridržava svojih vjerskih obveza. On je uvjeren da vjeruje u Boga, ali dvoji da Bog vjeruje u njega. On daje svečana obećanja i sve više obećava."
            },
            {
              "type": "text",
              "value": "Poslije svakog obećanja, ne samo da sve više pije, nego se i ponaša gore nego ranije. Hrabro se pokušava boriti protiv alkohola, usrdno moleći Božju pomoć, no pomoć ne dolazi niotkuda. Pa u čemu je onda stvar?"
            },
            {
              "type": "text",
              "value": "Alkoholičar koji dobro misli i uporno se trudi predstavlja tešku zagonetku za svećenike, liječnike, prijatelje i obitelj. No, za većinu alkoholičara ne. Mnogi su od nas bili baš kao i on i stoga smo pronašli rješenje zagonetke. Odgovor nema nikakve veze s količinom vjere, nego s njenom kakvoćom. To je bila naša mrtva točka. Pretpostavljali smo da smo ponizni, a to uistinu nismo bili. Pretpostavljali smo, nadalje, da smo bili ozbiljni u svezi s prakticiranjem vjere, kad smo, pošteno rečeno, ustanovili da smo bili tek na površni. Ili, idući u drugu krajnost, gušili smo se od pretjerane fingirane osjećajnosti koju smo brkali s pravim vjerskim osjećajem. U oba smo slučaja tražili nešto, a da ništa ne damo za uzvrat. A zapravo je bila riječ o tome da nismo očistili kuću kako bi u nju mogla ući Božja milost i istjerati opsesiju. U dubljem i značajnijem smislu nikada nismo procijenili sami sebe, nikada nismo nadoknadili štetu onima koje smo oštetili i nikada ništa nismo dali drugima, a da nismo zahtijevali nešto za uzvrat. Ni naše molitve nisu bile prave. Uvijek smo govorili : \"Ispuni mi moje želje\", umjesto, \"Neka bude volja Tvoja\". Nikada nismo razumjeli ljubav između Boga i čovjeka. Iz toga smo razloga ostali na razini svoje samoobmane, nesposobni za prijam milosti, tako potrebne za naše ozdravljenje."
            },
            {
              "type": "text",
              "value": "Zaista je malo alkoholičara koji shvaćaju koliko su iracionalni, koji su u stanju uvidjeti svoju iracionalnost i koji mogu podnijeti suočenje s njom. Neki su skloni za sebe reći da su \"problem - alkoholičari\", ali ne mogu podnijeti ideju da su zapravo duševni bolesnici. Na tu ih zasljepljenost potiče svijet koji ne razumije razliku između zdravog pijenja i alkoholizma. \"Zdravlje\" se definira kao \"zdravlje\" duha. Nijedan alkoholičar, ako trijezno analizira svoje destruktivno ponašanje, bez obzira da li tu destrukciju oslobađa na namještaju u dnevnoj sobi ili na svojim osobnim moralnim vlaknima, ne može računati na svoje \"duhovno i duševno zdravlje\"."
            },
            {
              "type": "text",
              "value": "Zbog toga je Korak dva stjecište sviju nas. Bez obzira je li riječ o agnostiku, ateistu, ili prijašnjem vjerniku, svi zajedno se možemo sastati i okupiti oko ideje toga Koraka. Istinska poniznost i otvoreni duh nas mogu dovesti do vjere, a svaki A.A. sastanak je svojevrsno osiguranje da će nam Bog obnoviti zdravlje, ako se budemo ispravno odnosili prema njemu."
            }
          ]
        },
        {
          "chapterId": "4",
          "chapterTitle": "KORAK TRI",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Odlučili smo predati svoju volju i život brizi Boga onako kako ga mi razumijemo.\""
            },
            {
              "type": "text",
              "value": "Prakticiranje koraka dva je poput otvaranja vrata koja su, po svemu sudeći, još uvijek zatvorena i zaključana. Sve što trebamo je ključ i odluka da se pomaknu vrata. Postoji samo jedan ključ, a ime mu je volja. Kad su vrata jednom otključana voljom, onda se otvaraju sama od sebe i gledajući kroz njih, vidjet ćemo slijedeći natpis: \"To je put prema djelatnoj i učinkovitoj vjeri.\" U prva dva koraka bavili smo se razmišljanjem. Uvidjeli smo da smo nemoćni pred alkoholom, ali smo isto tako uočili da je neka vrsta vjere, makar samo vjera u A.A., svakome dostupna. Ti zaključci nisu zahtijevali akciju, oni su tražili samo prihvaćanje."
            },
            {
              "type": "text",
              "value": "Kao i svi drugi preostali Koraci, Korak tri traži pozitivnu akciju, jer samo činom možemo isključiti volju našega jastva koja je do sada priječila ulaz Božjoj milosti, ili, ako hoćete, Višoj sili, u naš život. Vjera je, da budemo sigurni, neophodna, ali sama vjera nije ni od kakve koristi. Možemo vjerovati, a istodobno držati Boga izvan našeg života. Iz toga je razloga naš slijedeći problem , kako ćemo i s pomoću kojih specifičnih sredstava dopustiti Bogu da uđe u naš život? Korak tri predstavlja naš prvi pokušaj da to učinimo. Zapravo će učinkovitost čitavoga A.A. programa ovisiti o tome koliko smo ozbiljno i iskreno pokušali doći do \"odluke da preobrazimo našu volju i naš život te da ih predamo brizi Boga, onakvoga kako smo ga sami razumjeli.\"."
            },
            {
              "type": "text",
              "value": "Svakom običnom, praksi orijentiranom, početniku ovaj Korak izgleda težak, ako ne i nemoguć. Neovisno o tome, koliko žarko želi pokušati, postavlja se pitanje kako je zapravo moguće preokrenuti svoju vlastitu volju i svoj vlastiti život i predati ga brizi Boga kako god ga zamišljali? Na sreću mi koji smo to pokušali s istim dvojbama, možemo posvjedočiti da s tim može započeti doista bilo tko. Nadalje, možemo dodati da je početak pa i onaj najmanji sve što je potrebito. Kad smo jednom ključ naše volje stavili u bravu i odškrinuli vrata, ustanovili smo da ih uvijek možemo sve više i više otvarati."
            },
            {
              "type": "text",
              "value": "Mada ih volja našega jastva može iznova zalupiti, kao što se to često i događa, opet će se u nekom trenutku ključ naše volje naći pri ruci."
            },
            {
              "type": "text",
              "value": "Možda sve to izgleda tajnovito i daleko, nešto poput Einsteinove teorije relativnosti ili jednadžbi u nuklearnoj fizici. No, to uopće nije tako. Pogledajmo koliko je to praktično. Svaka osoba koja se priključila A.A.-u i koja namjerava tamo ostati, već je učinila početni korak u smislu Koraka tri, a da toga nije ni svjesna. Zar nije istina da je u svim stvarima glede alkohola svaki od njih odlučio promijeniti svoj život i predati ga brizi, zaštiti i vodstvu Anonimnih Alkoholičara? Privola je, zapravo, već postignuta spremnošću da se odbaci vlastita volja i vlastite ideje o problemu alkohola u korist onih koje preporuča A.A. Svaki početnik dobrovoljac, zacijelo, osjeća da je A.A. sigurna luka za tonući brod u koji se pretvorio. I ako to nije predavanje volje novootkrivenoj Providnosti, onda što jest?"
            },
            {
              "type": "text",
              "value": "No, pretpostavimo da nagon još uvijek viče, a što sigurno i hoće: \"Da, što se tiče alkohola, mislim da moram ovisiti o A.A.-u, no u svim drugim stvarima moram uvijek zadržati svoju neovisnost. Ništa me neće pretvoriti u beznačajnu osobu. Ako nastavim predavati svoj život i svoju volju brizi Nečega ili Nekoga, u što ću se ja pretvoriti?\" To je , naravno proces, s pomoću kojega nagon i logika hrane naš egoizam i tako sprječavaju duhovni razvoj. No takav način mišljenja ne uzima u obzir stvarne činjenice. A činjenice su slijedeće: Što više nastojimo ovisiti o Višoj Sili, to postajemo sve neovisniji i to smo stvarno sve neovisniji. Stoga je ovisnost, kako ju prakticira A.A. zapravo sredstvo za postizanje neovisnosti duha."
            },
            {
              "type": "text",
              "value": "Ispitajmo na trenutak ovu ideju ovisnosti na razini svakodnevice. Otkriće koliko smo zapravo na tome području ovisni i kako toga nismo svjesni je upravo zapanjujuće. Svaka moderna kuća ima električnu energiju i unutarnje električno osvjetljenje. Mi smo oduševljeni tom ovisnošću, obično se nadamo da ništa neće prekinuti dovod struje."
            },
            {
              "type": "text",
              "value": "Držimo da smo prihvaćanjem svoje ovisnosti o tom čudu znanosti, osobno više neovisni. Ne samo da smo više neovisni, nego se osjećamo ugodnije i sigurnije. Snaga teče tamo gdje je potrebita. Tiho i sigurno, elektricitet, ta čudna energija koju toliko malo ljudi razumije, udovoljava našim najjednostavnijim svakodnevnim potrebama, ali i onim životnim. Upitajte to bolesnika oboljelog od polia, prikovanog za željezna pluća i potpuno ovisnog o motoru koji održava njegovo disanje."
            },
            {
              "type": "text",
              "value": "No u trenutku kad je u pitanju naša mentalna i emocionalna neovisnost, kako se ponašamo drugačije. Kako uporno ustrajemo u pravu da sami odlučujemo o tome što ćemo misliti i kako ćemo djelovati. Da, naravno, mi ćemo odvagnuti sve varijante za i protiv svakoga problema. Učtivo ćemo poslušati svačiji savjet, no o svemu trebamo odlučivati sami. Nitko se u takvim stvarima neće pačati u našu neovisnost. Osim toga, smatramo da nikome ne možemo potpuno vjerovati. Uvjereni smo da naša inteligencija, potpomognuta snagom volje može ispravno nadzirati naš unutarnji život i jamčiti uspjeh u svijetu u kojem živimo. Ova vrla filozofija, unutar koje svaki čovjek glumi Boga zvuči lijepo u govoru, no još uvijek mora proći vrlo neugodnu provjeru: koliko to uistinu funkcionira? Dobar pogled u ogledalo dostatan je odgovor svakom alkoholičaru."
            },
            {
              "type": "text",
              "value": "Ako mu je njegov odraz u ogledalu previše strašan da bi o njemu mogao razmišljati (a obično jest), neka prije pogleda posljedice samodostatnosti u normalnih osoba. Posvuda oko sebe može vidjeti osobe ispunjene strahom i tjeskobom, društvo razdvojeno u međusobno oštro suprotstavljene skupine. Svaka skupina govori drugoj: \"Mi smo u pravu, a vi u krivu.\" Svaka tako nametljiva grupa, ako je dovoljno jaka, samouvjereno nameće svoju volju ostalima. I posvuda se na razini pojedinca događaju iste stvari. Suma svih tih snažnih napora je sve manje mira i sve manje međusobnog razumijevanja. Filozofija samodostatnosti se ne isplati. Otvoreno govoreći, ona je neodoljiva, razarajuća sila, čiji su konačni ishod propast i ruine."
            },
            {
              "type": "text",
              "value": "Stoga se mi alkoholičari možemo smatrati uistinu sretnima. Svaki od nas je imao svoj osobni bliski susret s tom neodoljivom silom volje našega jastva i dovoljno je patio pod njezinim teretom tako da je sada spreman potražiti nešto bolje. Tako smo, više zahvaljujući stjecaju okolnosti, nego li osobnoj vrlini, doplutali do A.A.-a, priznali svoj poraz, zadobili rudimente vjere i sada želimo donijeti odluku o promijeni svoje volje i svoga života kako bi ih predali Višoj sili."
            },
            {
              "type": "text",
              "value": "Shvaćamo da je riječ \"ovisnost\" mrska kako mnogim psihijatrima i psiholozima, tako i nama alkoholičarima. Kao naši prijatelji strukovnjaci i mi smo sami svjesni činjenice da postoje mnogi loši oblici ovisnosti. Mnoge smo od njih iskusili i na vlastitoj koži. Nijedna odrasla osoba ne bi trebala jako čuvstveno ovisiti o roditeljima. Trebala se odvojiti davno prije, a ako nije, onda bi se nad tom činjenicom morala zabrinuti. Ovaj oblik loše ovisnosti je mnoge buntovne alkoholičare potaknuo na zaključak da je ovisnost bilo koje vrste nužno loša. No, ovisnost o A.A. grupi ili o Višoj sili nije imala nikakve kobne posljedice."
            },
            {
              "type": "text",
              "value": "Kada je izbio Drugi svjetski rat, ovo je duhovno načelo polagalo svoj prvi glavni ispit. Anonimni su alkoholičari unovačeni u postrojbe i razasuti diljem svijeta. Da li će moći poštovati stegu, trpjeti nevolje ratnih operacija i izdržati monotoniju i bijedu rata? Hoće li ih vrsta ovisnosti na koju su naučeni u A.A.-u moći provesti kroz nedaće i izazove? Da, uspjela je. Anonimni alkoholičari su imali manje recidiva i čuvstvenih, suhih ispada nego njihovi prijatelji iz A.A., koji su ostali doma na sigurnom. Bili su izdržljivi i srčani kao i ostali vojaci. Bez obzira da li su se nalazili na Aljaski, ili na mostobranu kod Salerna, njihova je ovisnost o Višoj Sili bila učinkovita. Daleko od toga da bi bila slabost, ta je ovisnost bila zapravo glavni izvor njihove snage."
            },
            {
              "type": "text",
              "value": "Kako zapravo netko spreman, pun elana može ustrajati u predaji vlastite volje i vlastita života Višoj sili? Vidjeli smo da je prvi korak napravljen kad se u traženju rješenja svog problema s alkoholom počeo pouzdavati u A.A. No, sada je, premda se uvjerio da ima daleko više problema od samog alkoholizma, shvatio da neke od njih neće moći riješiti, unatoč jasnoj odlučnosti i prikupljenoj hrabrosti. U traženju rješenja on naprosto tapka u mraku, zbog toga je očajan i nesretan i to je prijetnja njegovoj ponovno pronađenoj trijeznosti. Kad razmišlja o prošlosti, naš je prijatelj još uvijek izložen jakim napadima grižnje savjesti. Gorčina ga spopada kad se sjeti onih kojima zavidi, ili onih koje još uvijek mrzi. Kad razmišlja o svim mostovima koje je alkohol spalio iza njega, jako ga zabrinjava njegova financijska nesigurnost i panika uzima maha. I kako uopće dovesti u red svu tu zbrku, sav taj džumbus zbog kojeg je izgubio ljubav svoje obitelji i od nje se odvojio? Da bi uspio, nije dostatna sama odvažnost. Došao je u situaciju da mora ovisiti o Nekome ili Nečemu."
            },
            {
              "type": "text",
              "value": "U prvi mah \"netko\" je vrlo vjerojatno njegov bliski prijatelj iz A.A.-a. On se oslanja na jamstvo da se mnogi njegovi problemi koji se sada jače manifestiraju, jer ne može koristiti alkohol da ukloni bol, mogu riješiti. Naravno brižnik ističe da se naš prijatelj još ne može potpuno brinuti sam o sebi, iako je trijezan, jer je učinjen zapravo samo početni korak iz A.A. programa. Dobro je da se trijeznost dalje podržava priznavanjem vlastitog alkoholizma i posjećivanjem AA sastanaka, ali to je još vrlo, vrlo daleko od trajne trijeznosti i korisnog načina življenja. To je upravo područje gdje do izražaja dolaze preostali Koraci A.A. programa. Do toliko željenog rezultata ne može dovesti ništa drugo no trajna akcija poput ove ovdje spomenute, vezane uz način života."
            },
            {
              "type": "text",
              "value": "Tada se objašnjuje da se drugi Koraci A.A. programa mogu uspješno prakticirati, samo ako je Koraku tri dana prava prilika. Ova tvrdnja može iznenaditi novodošle koji nisu iskusili ništa drugo do stalne podsmjehe i rastuće uvjerenje da ljudska volja nije ni od kakve vrijednosti. Oni su se uvjerili da, osim alkohola, i mnoge druge probleme pojedinac teško rješava samo vlastitim naporima. No, sada se stječe dojam da postoje neke stvari koje može učiniti samo pojedinac. Sam po sebi i u svjetlu vlastitih okolnosti treba razviti kvalitetu volje. Kad stekne volju, on je jedini koji može donijeti odluku da se vlastita snaga upotrijebi za prevladavanje bolesti. Nastojati učiniti takvo što je akt njegove vlastite volje. Svaki od Dvanaest koraka zahtijevaju trajni napor oko prilagodbe njihovim načelima i, nadamo se, i Božjoj volji."
            },
            {
              "type": "text",
              "value": "Vlastitu volju počinjemo ispravno koristiti kad se trudimo da je prilagodimo Božjoj volji. To je bilo najčudnovatije otkriće za sve nas. Čitava naša nevolja se sastojala u tome da smo zlorabili snagu volje. Nastojali smo naše probleme bombardirati s njom, umjesto da smo je pokušali uskladiti s Božjim naumom prema nama. Svrha je Dvanaest koraka A.A.-a da to omogući i učini što vjerojatnijim, a Korak tri otvara vrata takve mogućnosti."
            },
            {
              "type": "text",
              "value": "Kad se jednom uskladimo s tim idejama, zaista je vrlo jednostavno započeti s ostvarivanjem Koraka tri. U svim trenucima čuvstvenih smetnji i neodlučnosti možemo se odmoriti, zatražiti malo mira i tišine i jednostavno reći : \"Bože podaj mi mira da prihvatim stvari koje ne mogu promijeniti, hrabrosti da promijenim stvari koje mogu promijeniti i razuma da uočim razliku između jednih i drugih. Neka bude Tvoja, a ne moja, volja.\""
            }
          ]
        },
        {
          "chapterId": "5",
          "chapterTitle": "KORAK ČETIRI",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Preispitali smo i bez straha popisali svoj moralni inventar.\""
            },
            {
              "type": "text",
              "value": "Stvoritelj nam je dao nagone s određenom svrhom. Bez njih ne bi bili cjelovita ljudska bića. Kada se ljudi ne bi trudili osigurati svoju opstojnost, kad se ne bi brinuli za hranu, za izgradnju skloništa, ne bi bilo preživljavanja. Da se ne razmnožavaju, zemlja ne bi bila napučena, da nema socijalnoga nagona, da se ljudi ne skrbe za zajednicu u kojoj žive, ne bi bilo društva. I želje za seksualnim odnosima, za materijalnom i čuvstvenom sigurnošću, za društvom su potpuno neophodne, ispravne i sigurno Božji dar."
            },
            {
              "type": "text",
              "value": "Ti se nagoni tako neophodni za našu opstojnost često pretjerano manifestiraju i katkad prelaze granicu vlastite funkcije. Snažno, slijepo, često puta vrlo suptilno dominiraju nad nama i uporno vladaju našim životom. Naše nas želje za seksom, za materijalnom i čuvstvenom sigurnošću i za značajnim mjestom u društvu često puta tiraniziraju. I kad tako prevrše mjeru, ljudske prirodne želje mogu čovjeku prouzročiti velike nevolje, praktično sve nevolje na koje čovjek nailazi. Nijedno ljudsko biće, koliko god bilo dobro, nije izuzeto od tih nevolja. Skoro se svaki ozbiljniji čuvstveni problem može promatrati kao slučaj krivo usmjerenih nagona. Kad se to dogodi, naše veliko prirodno naslijeđe, nagoni, doživljuju transformaciju u određene fizičke i psihičke sklonosti."
            },
            {
              "type": "text",
              "value": "Korak četiri predstavlja snažni i savjesni napor oko otkrivanja što su te sklonosti u svakome od nas bile i što sada jesu. Želimo točno ustanoviti kako, kada i gdje su nas naše prirodne želje odvele na stranputicu. Želimo otvoreno i bez straha gledati na nesreću koju su prouzročile i nama i drugima. Otkrivanjem naših vlastitih čuvstvenih deformacija možemo utjecati na njihovu korekciju. Bez voljnog i ustrajnog napora da se to učini, ne može biti trijeznosti i odgovarajućeg zadovoljstva. Većina između nas je ustanovila da bez istraživanja samoga sebe i svojevrsnog moralnog preispitivanja poduzetog bez ikakva straha, djelotvorna vjera u našoj svakodnevici ostaje izvan domašaja."
            },
            {
              "type": "text",
              "value": "Prije nego se podrobnije latimo problema moralnog preispitivanja, pogledajmo najprije u čemu se sastoji temeljni problem. Jednostavni primjeri, poput ovoga koji slijedi dobivaju drugačije značenje kad o njima razmišljamo. Recimo da osoba seksualne želje pretpostavlja svemu drugome. U tom slučaju takav neutaživ nagon može uništiti njezine izglede za materijalnom i čuvstvenom sigurnosti kao i njezin položaj u zajednici. Neki drugi nagon može razviti takvu opsesiju za financijskom sigurnosti da osoba prestane željeti sve drugo osim gomilanja novca. Odlazeći u krajnost, takva osoba može postati škrcem ili pustinjakom koji niječe i sebe i obitelj i prijatelje."
            },
            {
              "type": "text",
              "value": "Ni zahtjev za sigurnosti ne izražava se uvijek u terminima novca. Koliko smo često vidjeli uplašena čovjeka koji je spreman na potpunu ovisnost o jačoj osobi zbog vodstva i zaštite. Taj slabić, budući je propustio da se sam suoči sa životnim problemima, nikada ne odraste. Njegova je sudbina, očaj i nemoć. S vremenom svi njegovi zaštitnici ili nestanu ili umru i on je ostavljen sam i uplašen."
            },
            {
              "type": "text",
              "value": "Isto smo tako nailazili na osobe koje polude za moći, koje cijelu sebe posvećuju nastojanjima da vladaju drugima i svojim prijateljima. Takve osobe obično u vjetar bacaju svaku prigodu za opravdanu sigurnost i sretan obiteljski život. Kad god ljudsko biće postane bojišnica nagona, izgubilo je zauvijek svoj mir."
            },
            {
              "type": "text",
              "value": "No to nije sva opasnost. Svaki puta kada neka osoba nerazumno nameće svoje nagone drugima, slijede nevolje. Ako u jagmi za bogatstvom gazi druge ljude koji joj se slučajno nađu na putu, tada će se vrlo vjerojatno pojaviti bijes, ljubomora i osveta. Ako pretjerani seks vodi razuzdanom životu, kao posljedica će se pojaviti nered. Ako od drugih zahtijevamo previše pozornosti, zaštite i ljubavi, to će u njih izazvati dominaciju ili zgražanje - dva čuvstva jednako nezdrava, kao i zahtjevi koji su ih izazvali. Kad neka osobna želja za ugledom izmakne kontroli, bez obzira je li riječ o krugu švelja ili osoba za stolom gdje se odvija međunarodna konferencija, druge osobe trpe i često se puta otvoreno bune. Takav sukob nagona može proizvesti čitav dijapazon reakcija od običnog hladnog ignoriranja do burne provale čuvstava. Na taj način zapadamo u konflikt ne samo sa samima sobom, nego i s drugim osobama koje također imaju nagone."
            },
            {
              "type": "text",
              "value": "Alkoholičari trebaju uvidjeti da podivljali, neobuzdani nagon često puta postaje uzrokom njihova destruktivna pijenja. Pili smo da utopimo osjećaje straha, frustracije i potištenosti. Pili smo da pobjegnemo od osjećaja krivice zbog strasti, a onda smo iznova pili da bismo omogućili što više strasti. Pili smo zbog taštine - da bismo mogli što više uživati u ludim snovima o raskoši i moći. Pogled na tu izopačenu bolest duše nije ni najmanje ugodan. Razuzdani nagoni obično ustuknu pred racionalnim ispitivanjem."
            },
            {
              "type": "text",
              "value": "Onoga časa kad ih pokušamo ozbiljno istražiti, vrlo je vjerojatno da će nastupiti teške reakcije."
            },
            {
              "type": "text",
              "value": "Ako smo po svom temperamentu skloni potištenosti, lako će nas preplaviti osjećaj krivice i samooptuživanja. Valjamo se u toj prljavoj močvari, često crpeći iz nje izobličene i mučne užitke. I ako morbidno slijedimo tu melankoličnu aktivnost, možemo doći do takve točke užasa u kojoj će zaborav biti jedino moguće rješenje. Ovdje smo, naravno izgubili, svaku perspektivu a time i svaku istinsku poniznost. Umjesto ponosa, imamo naličje ponosa. To nije nikakvo moralno preispitivanje, to je upravo onaj proces kojim potištena osoba korača pravo prema boci i uništenju."
            },
            {
              "type": "text",
              "value": "Međutim, ako smo po naravi skloni uobraženosti, isticanju ili veličini, naša će reakcija biti upravo suprotna. Moralno preispitivanje koje predlaže A.A. doživjeti ćemo kao uvredu. Bez ikakve ćemo dvojbe s ponosom isticati dobar život koji smo po vlastitom mišljenju vodili prije nego nas je boca srozala u ponor. Tvrditi ćemo da su naše velike karakterne mane, ako uopće mislimo da ih imamo uzrokovane pretjeranim pijenjem."
            },
            {
              "type": "text",
              "value": "Ako je tome tako, onda logično slijedi da je trijeznost u početku, na kraju i čitavo vrijeme jedina stvar oko koje se treba truditi. Vjerujemo da će naše negdašnje dobre karakterne crte iznova oživjeti onoga trenutka kada se ostavimo alkohola. Ako smo čitavo vrijeme bili ugodni i pristali, osim u doba pijenja, kakva nam onda korist od moralnog preispitivanja sad kad smo trijezni?"
            },
            {
              "type": "text",
              "value": "Tako smo se uhvatili u koštac s drugom divnom izlikom za izbjegavanje moralnog preispitivanja. U sav glas vičemo da su naše sadašnje tjeskobe i nevolje uzrokovane ponašanjem drugih osoba, onih koje uistinu trebaju moralno preispitivanje. Čvrsto vjerujemo da nikakvih nevolja uopće ne bi bilo da su one s nama postupale bolje. Iz toga razloga mislimo da je naše ogorčenje opravdano i razložito - da je naša ogorčenost zapravo reakcija \"milo za drago.\" Nismo mi krivi. Oni su."
            },
            {
              "type": "text",
              "value": "Na ovoj razini procesa moralnog preispitivanja stvar spašavaju naši brižnici. Oni to mogu jer iza sebe imaju provjereno iskustvo s Korakom četiri. Oni tješe novodošloga pokazujući mu da njegov slučaj nije ni čudniji ni drugačiji, da njegove karakterne mane vjerojatno nisu ni veće ni mnogobrojnije od mana bilo kojeg drugog člana A.A.-a. Takve stvari brižnik brzo dokazuje govoreći lako i slobodno, a bez isticanja svojih osobnih prošlih i sadašnjih mana. Ovakvo mirno, a realistično preispitivanje je jako uvjerljivo."
            },
            {
              "type": "text",
              "value": "Brižnik će vjerojatno istaći da novodošli, uz loše, ima i pozitivnih strana. Time se situacija oslobađa svojevrsnoga morbidnog ozračja i potiče na uspostavu ravnovjesja. Onoga časa, čim postane objektivniji, novodošli može bez straha gledati na svoje vlastite mane."
            },
            {
              "type": "text",
              "value": "Brižnici onih koji osjećaju da im nije potrebno nikakvo moralno preispitivanje suočavaju se sa sasvim drugačijim problemom. To je zbog osoba koje pod utjecajem ponosa nesvjesno zatvaraju oči pred svojim manama. Novodošli jedva da treba utjehu. Problem se sastoji u tome da mu se pomogne otkriti pukotinu u zidu koju je izgradilo njegovo jastvo, a kroz koju može prodrijeti dovoljno svjetla kojim sjaji razum."
            },
            {
              "type": "text",
              "value": "Ponajprije im se može reći da je većina članova A.A.-a teško patila od samoopravdavanja tijekom perioda pijenja. Za većinu nas, samoopravdavanje je puko sredstvo za isprike, isprike, dakako, za pijenje i za sve vrste ludoga i štetnoga ponašanja. Od alibija smo napravili pravu umjetnost. Morali smo piti jer je vrijeme bilo ružno, ili jer je bilo lijepo. Morali smo piti jer nas je u kući gušila ljubav, ili jer je uopće nismo imali."
            },
            {
              "type": "text",
              "value": "Morali smo piti jer smo na poslu bili jako uspješni, ili jer smo trpjeli neuspjeh za neuspjehom. Morali smo piti jer je naš narod dobio rat, ili jer je izgubio mir. I tako u nedogled."
            },
            {
              "type": "text",
              "value": "Smatrali smo da nas na pijenje tjeraju \"okolnosti\", a kada smo pokušali ispraviti te okolnosti i kad smo, na naše zadovoljstvo, ustanovili da to ne možemo, naše je pijenje izmaklo kontroli i tako smo postali alkoholičari. Nikada nam se nije dogodilo da osjetimo potrebu za vlastitom promjenom kako bismo se suočili s okolnostima kakve god da jesu."
            },
            {
              "type": "text",
              "value": "No u A.A.-u smo polako naučili da se nešto mora učiniti s našom osvetoljubivom ogorčenošću, sa samosažaljenjem i ponosom bez pokrića. Morali smo uvidjeti da smo uvijek kad bi glumili \"veliku zvjerku\" ljude okretali protiv sebe. Morali smo uvidjeti da smo uvijek kad bi bili zavidni ili planirali osvetu za takve poraze, udarali sami sebe palicama bijesa koji smo namjeravali iskaliti na drugima. Naučili smo da je u slučaju kad se jako uzbudimo naša prva potreba bila stišavanje te uzbuđenosti, bez obzira tko ili što joj bio uzrokom."
            },
            {
              "type": "text",
              "value": "Da bismo uvidjeli kako postajemo žrtvom hirovitih čuvstava, često je potrebno duže vrijeme. To smo lako mogli opažati u drugih osoba, ali vrlo sporo u nama samima. Prije svega morali smo priznati da posjedujemo mnoge od tih mana, iako su takva otkrića bila bolna i ponižavajuća. Kad smo govorili o drugima morali smo riječ \"optužujem\" izbaciti iz našeg rječnika i iz naših misli. Ovo je u samom početku potrebovalo snažnu volju. No, kad smo jednom svladali prvih nekoliko prepreka, put je postajao sve lakši jer smo počeli uočavati vlastitu perspektivu, a što je zapravo samo druga riječ za stjecanje poniznosti."
            },
            {
              "type": "text",
              "value": "Naravno, potištena osoba i osoba tjerana nagonima su krajnosti na razini ličnosti, tipovi kojima obiluju i A.A. i cijeli svijet. Često su te ličnosti jednako oštro određene kao i dani primjeri. No, često će se i neki od nas, više ili manje, uklapati u obje klasifikacije."
            },
            {
              "type": "text",
              "value": "Ljudska bića nikada nisu međusobno ista, tako će svaki od nas, kad bude vršio moralno preispitivanje morati odrediti što su njegove karakterne mane. Kad je jednom pronašao cipele koje mu odgovaraju, onda u njih treba uskočiti i hodati dalje s novim pouzdanjem da je konačno na pravom putu."
            },
            {
              "type": "text",
              "value": "Sada izvažimo potrebu za listom krupnijih moralnih nedostataka koje svi posjedujemo, izražene u različitom stupnju. Onima koji su vjerski odgojeni, na takvoj će se listi naći ozbiljno kršenje moralnih principa. Neki će drugi misliti da listu sačinjavaju samo karakterni nedostaci. Za neke će to biti popis loših prilagodbi. Neke će smetati ako bude riječi o amoralnosti, a ne o samome grijehu. Ali svi će se, pa i oni najmanje razboriti složiti u jednoj stvari : da s nama alkoholičarima mnogo toga nije u redu, i da mnogo toga treba uraditi u svezi s očekivanom apstinencijom, kako glede duhovnog napredovanja tako i glede stjecanja barem minimuma sposobnosti za suočavanje sa životnim poteškoćama."
            },
            {
              "type": "text",
              "value": "Kako bismo izbjegli zbrku u svezi s imenovanjem tih nedostataka, uzmimo opće prihvaćenu listu najvećih ljudskih nedostataka - Sedam Smrtnih Grijeha - oholost, pohlepa, požuda, srdžba, proždrljivost, zavist, lijenost. Nije slučajno da oholost stoji na čelu liste. Jer oholost vodi do samoopravdavanja, koje, uvijek poticano svjesnim ili nesvjesnim strahovima, predstavlja plodno tlo za većinu ljudskih poteškoća, glavnu prepreku pravom napredovanju. Oholost nas mami na sve veće i veće zahtjeve bilo prema sebi bilo prema drugima, a kojima je nemoguće udovoljiti bez deformacije ili zloporabe nagona koje nam je dao dragi Bog. Kada zadovoljavanje naših nagona za seksom, sigurnosti i društvom postane jedini cilj našega života, tada se javlja oholost da opravda naše ispade."
            },
            {
              "type": "text",
              "value": "Svi ti nedostaci proizvode strah i bolesnu dušu. I tako strah, usput, stvara sve više moralnih mana. Nerazumni strah da naši nagoni neće biti zadovoljeni tjera nas na posezanje za tuđim vlasništvom, na požudu prema seksu i moći, na bijes ako su nam osujećeni nagonski zahtjevi, na zavist ako drugi ostvaruju ambicije, a mi ne. Jedemo, pijemo i grabimo više nego nam treba iz straha da nikada nećemo imati dosta. I kada čujemo izvorni alarm zbog perspektive onoga što činimo, ostajemo lijeni. Dangubimo i odlažemo, ili u najmanju ruku gunđamo radeći s \"pola pare\". Ovi su strahovi poput termita koji neprestance proždiru same temelje onog načina života koji nastojimo izgraditi."
            },
            {
              "type": "text",
              "value": "I tako kad A.A. predlaže moralno preispitivanje bez straha, svaki novodošli stječe dojam da se od njega traži više, nego što može podnijeti. Svaki puta kad pokuša pogledati u vlastitu unutarnjost spopadnu ga i ponos i strah. Ponos kaže : \"Ne smiješ ići tim putom\", a strah kaže : \" Da se nisi usudio pogledati\". No, svjedočanstvo članova A.A.-a koji su istinski pokušali izvršiti moralno preispitivanje pokazuje da se ponos i strah ove vrste samo pretvore u malog, nestašnog vražićka i ništa više. Jednom kad smo sasvim spremni za moralno preispitivanje, i kad se objeručke latimo posla, na tu maglovitu scenu pada čudnovato svjetlo. I kad u tome ustrajemo, rađa se novo povjerenje i neopisivi osjećaj olakšanja u konačnom suočavanju sa samima sobom. To su prvi plodovi Koraka četiri."
            },
            {
              "type": "text",
              "value": "Sada će novodošli vjerojatno zaključiti, da su njegove karakterne mane očitovane u zastranjenju nagona prvenstveni razlog pijenja i nevolja u životu, ako sada ne bude voljan uporno raditi na eliminaciji najgore od svih mana, i trijeznost i duhovni mir će mu stalno izmicati, sve loše temelje njegovog života treba srušiti i postaviti novi kamen temeljac. I sada kad je pripravan započeti s ispitivanjem svojih mana, upitati će : Što mi je činiti u svezi s tim?\" Kako da se moralno preispitam?\""
            },
            {
              "type": "text",
              "value": "Kako je Korak četiri početak životne prakse, može se sugerirati da ponajprije treba obratiti pozornost na one mane koje su očite i koje donose najviše nevolja."
            },
            {
              "type": "text",
              "value": "Koristeći svoje sudove o tome što je dobro, a što loše, može načiniti grubi pregled svoga ponašanja s obzirom na primarne nagone kao što su seks, sigurnost i društvenost."
            },
            {
              "type": "text",
              "value": "Gledajući na svoj život unazad, može razmatrati pitanja kao što su :"
            },
            {
              "type": "text",
              "value": "Kada, kako i u kojim okolnostima je moja sebična glad za seksom oštetila druge ljude i mene samoga? Koje sam osobe povrijedio i koliko teško? "
            },
            {
              "type": "text",
              "value": "Da li sam upropastio svoj brak i uvrijedio svoju djecu? Da li sam ugrozio svoj položaj u društvu? Kako sam reagirao na te okolnosti u to vrijeme? "
            },
            {
              "type": "text",
              "value": "Da li sam bio obuzet snažnim osjećajem krivice? Ili sam insistirao na tome da sam ja taj koji je progonjen, a ne progonitelj i na taj način samoga sebe oslobodio svake krivice? Kako sam reagirao na frustracije u stvarima seksa? Ako sam bio odbijen, da li sam postao osvetoljubiv ili potišten? "
            },
            {
              "type": "text",
              "value": "Da li sam se iskaljivao na drugim osobama ? Ako sam u obitelji bio odbacivan ili hladno tretiran, da li sam tu činjenicu rabio kao izliku za \"šaranje\" s drugim ženama?"
            },
            {
              "type": "text",
              "value": "Za većinu su alkoholičara od velike važnosti, također i pitanja koja si moraju postavljati glede ponašanja u svezi s financijskom i čuvstvenom sigurnošću. U tim su se područjima strah, pohlepa, posesivnost i ponos pokazali u najgorem svjetlu."
            },
            {
              "type": "text",
              "value": "Pregledavajući svoje dokumente u svezi s poslom ili zaposlenjem svaki si alkoholičar može postaviti pitanje poput: Koje još karakterne mane, osim moga problema u svezi s pijenjem, doprinose mojim financijskim poteškoćama? Da li su mi strah i osjećaj inferiornosti glede vlastite kompetencije za posao uništili samopouzdanje i prouzročili konflikte? Da li sam pokušao takva osjećanja inadekvatnosti prikriti blefiranjem, varanjem, lažju ili izbjegavanjem odgovornosti? Ili držim da su drugi propustili prepoznati moje iznimne sposobnosti? Da li sam se precijenio i igrao \"veliku zvjerku\"? Da li sam pretjerano ambiciozan i da li varam i zanemarujem svoje partnere? Da li sam bio neumjeren i neobuzdan? Da li sam se upuštao u sumnjive financijske poslove? Što je s takozvanim \"brzo\" zarađenim novcem, sa tržištem dionica i rasama?"
            },
            {
              "type": "text",
              "value": "Poslovne žene u A.A. će naravno utvrditi da se mnoga od ovih pitanja mogu primijeniti na njih. No, i domaćica alkoholičar može učiniti svoju obitelj financijski nesigurnom. Ona može varati s računima, manipulirati s novcem predviđenim za kupovinu prehrane, trošiti obiteljski novac na kocki, i zbog neodgovornosti, rasipnosti i ekstravagancije može svoga muža uvaliti u velike dugove."
            },
            {
              "type": "text",
              "value": "Svi će se alkoholičari koji su se opijali izvan posla, obitelji i kruga prijatelja trebati detaljno preispitati i utvrditi kako su njihove vlastite karakterne mane dovele u pitanje njihovu sigurnost."
            },
            {
              "type": "text",
              "value": "Najtipičniji simptomi emocionalne nesigurnosti su , zabrinutost, srdžba, samosažaljenje, i potištenost. One potječu od uzroka koji se, izgleda, ponekad nalaze unutar nas, a katkada dolaze izvana. Da bismo poduzeli moralno preispitivanje, moramo vrlo pomno razmotriti sve svoje odnose s drugima, koji su izvor stalnih ili opetovanih nevolja. Treba zapamtiti da ova vrsta nesigurnosti može nastati u svakom području gdje su osujećeni naši nagoni. Pitanja postavljena u svezi s tim mogu biti slijedeća , Koje su seksualne situacije, u prošlosti i sada, prouzročile tjeskobu, ogorčenost, frustraciju ili potištenost? Procjenjujući nepristrano svaku okolnost mogu li uvidjeti gdje sam pogriješio? Da li su me nevolje pritisnule zbog sebičnosti ili nerazumnih zahtjeva? Ili, ako su moje smetnje uzrokovane ponašanjem drugih osoba, kako to da ne mogu prihvatiti okolnosti koje ne mogu promijeniti? To su vrste temeljnih pitanja koja mogu odškrinuti vrata i ukazati na izvore svih nevolja te pokazati da li sam sposoban promijeniti i prilagoditi svoje vlastito ponašanje i tako ozbiljno prihvatiti samodisciplinu."
            },
            {
              "type": "text",
              "value": "Pretpostavimo da financijska nesigurnost stalno potiče pojavu takvih osjećaja. U tom se slučaju mogu upitati do koje mjere moje vlastite pogreške pothranjuju sve jaču tjeskobu. A ako su djelomičan uzrok akcije drugih, što mogu učiniti u svezi s tim? Ako nisam u mogućnosti promijeniti sadašnje stanje stvari, da li sam pripravan poduzeti mjere neophodne da oblikujem svoj život prema postojećim okolnostima? Pitanja poput ovih, od kojih će mnoga lako pasti na pamet svakom alkoholičaru, mogu pomoći u otkrivanju korijena uzroka."
            },
            {
              "type": "text",
              "value": "Mnogi su od nas jako patili zbog narušenih i neuravnoteženih odnosa s obitelji, prijateljima i društvom u cjelini. Posebno smo bili tvrdoglavi u odnosu prema obitelji i prijateljima. Najvažnija stvar koju smo propustili priznati je naša totalna nesposobnost da formiramo istinsko partnerstvo s drugim ljudskim bićem. Naš je egoizam iskopao dva užasna ponora. Ili insistiramo na dominaciji nad ljudima koje poznajemo ili postajemo pretjerano ovisni o njima. Ako se previše pouzdamo u neke osobe, one će nas, prije ili kasnije, iznevjeriti, jer je riječ samo o ljudima, a oni ne mogu stalno udovoljavati našim beskrajnim zahtjevima. Na takav način raste naša nesigurnost i ogorčenost. Kada u skladu s našim željama slučajno pokušamo manipulirati drugima, oni se bune i snažno opiru. Tada se kod nas javljaju uvrijeđenost, osjećaj da nas netko progoni i želja za osvetom. Kada udvostručimo naše napore kako bismo kontrolirali druge i kada u tome opetovano ne uspijemo, naša patnja postaje jako izražena i konstantna. Nikada nismo ispitali mogućnost da budemo dio obitelji, radnik među radnicima, koristan član zajednice. Stalno smo se borili da budemo na vrhu hrpe ili da se skrijemo ispod nje."
            },
            {
              "type": "text",
              "value": "Ovakvo je ponašanje, pretjerano orijentirano na vlastito jastvo, blokiralo partnerske odnose s drugim osobama u našoj okolici. O istinskom bratstvu jedva da se može govoriti."
            },
            {
              "type": "text",
              "value": "Neki će prigovoriti mnogim postavljenim pitanjima, jer smatraju da njihove karakterne mane nisu tako upadljive. Njima se može sugerirati da se savjesnim preispitivanjem vrlo vjerojatno mogu otkriti upravo one mane na koje se odnose pitanja kojima su upućeni prigovori. Budući da naše površno ispitivanje nije izgledalo tako loše, često smo se puta posramili, utvrdivši da je to tako samo zato što smo te iste mane sahranili duboko ispod debelih naslaga samoopravdavanja. Bez obzira o kojoj mani da je riječ, one su nas uvukle u alkoholizam i bijedu."
            },
            {
              "type": "text",
              "value": "Zbog toga, prilikom poduzimanja moralnog preispitivanja osnovno geslo mora biti potpunost i temeljitost. U svezi s tim se preporuča zapisivanje naših pitanja i naših odgovora. To će biti od pomoći pri jasnom razmišljanju i poštenoj procjeni. To će biti prva osjetljiva evidencija naše potpune pripravnosti za napredovanje prema oporavku."
            }
          ]
        },
        {
          "chapterId": "6",
          "chapterTitle": "KORAK PET",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Priznali smo Bogu, nama samima i drugom ljudskom biću pravu prirodu naših pogrešaka\""
            },
            {
              "type": "text",
              "value": "Svaki od dvanaest koraka A.A.-a traži da se suprotstavimo svojim prirodnim željama. Ti Koraci ispuhuju balone našega jastva. Kad dođe do toga da se ego ispuše, od svih je koraka gotovo najteže poduzeti korak Pet. Jedva da je ikoji drugi korak toliko bitan za dugoročnu apstinenciju i duševni mir kao ovaj."
            },
            {
              "type": "text",
              "value": "A.A. iskustvo nas uči da ne možemo živjeti sami s problemima koji nas tište i s karakternim manama koje uzrokuju nove ili pogoršavaju već postojeće nevolje. Kad smo istraživačkim svjetlom Koraka četiri prošarali diljem cijele naše karijere i kad su tako otkrivena, uz jaki osjećaj olakšanja, i ona iskustva koja bismo najradije zaboravili, kad smo na taj način doznali kako su pogrešne misli i akcije povrijedile nas ili druge, onda se nužno nameće potreba da se napusti suživot s napasnim duhovima prošlosti. Mi o tome, naprosto, moramo s nekim razgovarati."
            },
            {
              "type": "text",
              "value": "Naš su strah i naša odbojnost da to učinimo tako jaki da mnogi A.A.-i nastoje zaobići Korak pet. Stoga nastojimo pronaći nešto lakši put - koji se obično sastoji od općeg i manje bolnog priznanja da, ponekad kad pijemo, očitujemo ružno ponašanje. Tada, vodeći računa o osjećaju mjere, dodajemo dramatični opis našega ponašanja pri piću, koje je na neki način već poznato našim prijateljima."
            },
            {
              "type": "text",
              "value": "No, o stvarima koje nas stvarno smetaju i peku, ne govorimo ništa. Neka bolna ili ponižavajuća sjećanja, o kojima govorimo samo sebi, ne moraju se dijeliti ni s kim. Ona će ostati naša tajna. Čak ni duša za to ne treba znati. Nadamo se da će ta tajna s nama otići u grob."
            },
            {
              "type": "text",
              "value": "Ako A.A. iskustvo uopće nešto znači, gore spomenuti način moralnog preispitivanja, ne samo da nije razuman, nego je čak i opasan. Nekoliko smušenih stavova je prouzročilo više nevolja, nego insistiranje na Koraku pet. Neke su osobe posve nesposobne ostati trijezne, neke druge će se povremeno vraćati piću sve dok konačno ne \"počiste\" kuću. Čak i A.A. veterani koji su trijezni godinama često skupo plaćaju propuste zbog pretjerane škrtosti prema ovom Koraku. Oni će reći da su sami htjeli nositi svoje breme, koliko su mnogo patili od razdražljivosti, tjeskobe, grižnje savjesti, potištenosti, i kako će, u nesvjesnoj potrazi za olakšanjem, zbog karakternih mana koje su sami pokušali sakriti, optuživati katkada čak i svoje najbolje prijatelje. Uvijek su iznova otkrivali da do olakšanja nikada ne dolazi ispovijedanjem tuđih grijeha. Svatko mora ispovjediti svoje grijehe."
            },
            {
              "type": "text",
              "value": "Ova praksa priznavanja svojih mana drugoj osobi je naravno vrlo stara i potječe iz davnih vremena. Ona je provjeravana u svakome stoljeću i kao takva karakterizira živote duhovno orijentiranih i religioznih osoba. No, religija danas ni u kom slučaju nije jedini zagovornik ovog načela spasenja. Psihijatri i psiholozi ističu duboku potrebu svakog ljudskog bića za praktičnim uvidom i znanjem o nedostacima vlastite ličnosti, odnosno za razgovorom o njima s uviđavnom i povjerljivom osobom. Što se tiče samih alkoholičara"
            },
            {
              "type": "text",
              "value": "A.A. će čak ići i dalje. Većina nas će javno izjavljivati da ne možemo ostati trijezni ako nema slobodnog priznanja vlastitih mana drugoj osobi. Stječe se dojam da je sasvim jasno kako milost Božja neće ući i istjerati tu razaralačku opsesiju alkoholom sve dok to sami ne pokušamo učiniti."
            },
            {
              "type": "text",
              "value": "Što možemo očekivati od Koraka pet? Ponajprije ćemo se riješiti toga strašnoga osjećaja osamljenosti, koji nas je oduvijek pratio. Sve je alkoholičare bez izuzetka mučila samoća. Ružno smo ponašanje počeli manifestirati i prije našega opijanja tako da su nas ljudi počeli izbjegavati, što je u nama izazivalo osjećaj praznine, osjećaj da nikamo na pripadamo. Ili smo bili plahi pa se nismo usuđivali pristupiti drugima, ili smo bili bučni, dobri momci koji su čeznuli za pozornosti i društvom, a što - zbog našeg načina gledanja na stvari - nikada nismo dobili. Uvijek je postojala ta tajanstvena prepreka koju nismo nikako mogli ni preskočiti ni razumjeti. Stjecao se dojam da smo poput glumaca koji su iznenada shvatili da ne znaju ni slovca od svojih uloga. To je jedan od razloga zašto smo tako jako zavoljeli alkohol. Tako nam se Bacchus* vratio kao bumerang: konačno nas oborio i ostavio u strahovitoj samoći."
            },
            {
              "type": "text",
              "value": "Kad smo došli u A.A. i kad smo se po prvi puta u životu našli među ljudima koji, izgleda, razumiju o čemu je riječ, strašno nas je uzbudio osjećaj pripadanja. Pomislili smo odmah da je problem samoće riješen. No, uskoro smo otkrili da, iako više nismo sami u socijalnom smislu, još uvijek patimo od starih, dobro znanih muka tjeskobne povučenosti. Sve dok iskreno ne progovorimo o svojim konfliktima i sve dok ne poslušamo drugoga kako govori o istim sadržajima, nećemo doživjeti osjećaja pripadanja. Korak pet je bio pravi odgovor. To je bio početak istinskog srodstva između čovjeka i Boga."
            },
            {
              "type": "text",
              "value": "Taj vitalni Korak bio je također i sredstvo s pomoću kojega smo počeli osjećati da nam se može oprostiti, bez obzira na sve što smo mislili ili učinili. Često smo radeći na Koraku pet s našim brižnicima ili duhovnim savjetnicima najprije osjetili da smo istinski sposobni za praštanje drugima, bez obzira na dubinu nepravde koju su nam nanijeli."
            },
            {
              "type": "text",
              "value": "Naše nas je moralno preispitivanje uvjerilo da je sveopći oprost vrlo poželjan, no to se istinski dogodilo tek kad smo se odlučno pozabavili Korakom Pet tako da smo iznutra postali slobodni za prijam i davanje oprosta."
            },
            {
              "type": "text",
              "value": "*Bacchus - starogrčki i starorimski Bog vina i nereda, ovdje personifikacija alkohola."
            },
            {
              "type": "text",
              "value": "Drugi veliki dobitak koji možemo očekivati od priznanja naših mana drugim osobama je poniznost - riječ koja se često krivo shvaća. Onima koji su napredovali u A.A.-u ona znači jasno prepoznavanje tko smo i što smo, uza što slijedi iskreni pokušaj da postanemo ono što možemo postati. Stoga se naš prvi praktični potez prema poniznosti mora sastojati od priznavanja naših mana. Nijedna se mana ne može ispraviti sve dok jasno ne vidimo što je to. No, morat ćemo učiniti više nego samo vidjeti. Objektivni pogled na nas same koji smo postigli Korakom četiri, ipak je samo pogled."
            },
            {
              "type": "text",
              "value": "Svaki je od nas, primjerice, uvidio da nam nedostaje poštenje i tolerancija, da smo tijekom vremena izloženi napadima samosažaljenja, priviđenja ili osobne veličine. No, iako je to bilo ponižavajuće iskustvo, nije nužno značilo da smo time postigli stvarnu poniznost. Premda su sada priznate, naše mane su još uvijek tu. Nešto s njima treba napraviti. Uskoro otkrivamo da nismo u stanju ni željeti ni htjeti da ih se sami oslobodimo."
            },
            {
              "type": "text",
              "value": "Više realizma i stoga više poštenja naspram sebe su veliki dobitak kojeg stječemo pod utjecajem Koraka pet. Kad se latimo moralnog preispitivanja, počinjemo dvojiti koliko su nam nevolja prouzročile vlastite iluzije. To dovodi do uznemirujućih razmišljanja. Ako smo veći dio svoga života od sebe pravili budalu, kako sada možemo biti tako sigurni da se više ne obmanjujemo? Kako možemo biti sigurni da smo načinili katalog svojih mana, da smo ih iskreno priznali čak i samima sebi? S obzirom da smo još uvijek pod utjecajem straha, samosažaljenja i povrijeđenih osjećaja, vrlo je vjerojatno da uopće nismo u stanju načiniti nepristranu pravu procjenu. Previše krivice i grižnje savjesti može prouzročiti dramatiziranje ili pretjerano preuveličavanje naših nedostataka. I srdžba i povrijeđeni ponos mogu predstavljati dimnu zavjesu iza koje skrivamo neke od naših mana, dok istodobno za njih optužujemo druge. Vrlo je vjerojatno, također, da smo još uvijek prikraćeni u nekim sposobnostima, velikim i malim za koje nikada nismo znali da ih posjedujemo."
            },
            {
              "type": "text",
              "value": "Odatle je postalo sasvim očito da pojedinačna samoocjena i priznanje naših mana utemeljeno samo na njoj neće biti ni približno dovoljni. Da bi bili sigurni da znamo i da priznajemo istinu o sebi, trebali bismo pomoć izvana - Božju pomoć i drugo ljudsko biće. Samo otvorenim razgovorom o sebi, bez ikakvih rezervi, samo prihvaćanjem savjeta i usmjeravanja, možemo načiniti iskorak prema ispravnom mišljenju, poštenju i izvornoj poniznosti."
            },
            {
              "type": "text",
              "value": "Mnogi se od nas u takvoj situaciji povlače unazad. Mi kažemo: \"Zašto nam Bog, onakav kakvog Ga zamišljamo ne kaže gdje smo zastranili? Ako nam je Stvoritelj dao život, onda u svakom detalju mora znati gdje smo to započeli zalaziti na stranputicu."
            },
            {
              "type": "text",
              "value": "Zašto naše priznanje ne upravimo izravno Njemu? Odakle potreba da u sve to uvlačimo nekog drugog?\""
            },
            {
              "type": "text",
              "value": "Na toj razini javljaju se dvojake poteškoće oko obraćanja Bogu. Premda nas u početku može zbuniti činjenica da Bog zna sve o nama, s vremenom se vrlo brzo na to naviknemo. Kad smo sami s Bogom, stvar ne izgleda tako teškom kao kad smo suočeni s drugom osobom. Sve dok stvarno ne sjednemo i glasno ne progovorimo o svemu što smo tako dugo skrivali, naša spremnost da \"očistimo kuću\" ima samo teoretski karakter. Kad smo pošteni prema drugoj osobi, to potvrđuje da smo također bili pošteni i prema sebi i prema Bogu."
            },
            {
              "type": "text",
              "value": "Druga se poteškoća sastoji u tome da naša racionalizacija i subjektivno mišljenje mogu iskriviti ono što se događa samo nama i što se tiče samo nas. Prednost od razgovaranja s drugom osobom se sastoji u tome da odmah možemo dobiti njezin izravni komentar i savjet glede naše situacije te da u našem duhu nema nikakve dvojbe o tome što taj savjet znači. Vrlo je opasno u duhovne stvari zalaziti sam. Koliko smo puta čuli kako osobe s dobrim namjerama tvrde da ih vodi Bog, kad je bilo sasvim jasno da nisu u pravu. U nedostatku i prakse i poniznosti, one su se zavaravale i bile u stanju opravdavati i najveću glupost na temelju tvrdnje da je to upravo ono što im je govorio Bog. Sigurno je dakle da se novodošlog ne treba izlagati pogreškama takve naravi kako ne bi ispao luckast, ili možda tragičan. Mada komentari ili savjeti drugih nisu uvijek nepogrešivi, vrlo je vjerojatno da će biti više specifični i određeni za svaki pojedinačni slučaj, od bilo kojeg izravnog vođenja koje bismo mogli dobiti u vrijeme dok još uvijek nismo dovoljno iskusni za uspostavljenje kontakta sa Silom većom od nas samih."
            },
            {
              "type": "text",
              "value": "Naš slijedeći problem će biti otkrivanje osobe u koju se možemo pouzdati. Ovdje se moramo malo zamisliti i prisjetiti da je razboritost iznimno značajna. Možda ćemo s tom osobom trebati dijeliti neke stvari koje nitko drugi ne treba znati. Htjeti ćemo razgovarati s nekim tko je iskusan, s nekim tko ne samo da je ostao trijezan, nego je bio sposoban prevladati i druge ozbiljne poteškoće. Poteškoće, recimo, poput onih koje i nas tište. Takva je osoba možda već angažirana kao nečiji brižnik, ali to ne igra nikakvu ulogu. Ako u takvu osobu možete imati povjerenje, a njezini su temperament i problemi tako bliski Vašima vlastitima, tada će takav izbor biti dobar. Osim toga, vaš brižnik ima i određenu prednost budući da već nešto zna o vašem slučaju."
            },
            {
              "type": "text",
              "value": "Možda ćete, u skladu s vašim odnosom prema njemu, otkriti samo dio vaše priče. Ako je tome i tako, uradite i to, jer morate s tim započeti što prije. Može se dogoditi da ćete za teže i dublje otkrivanje sebe izabrati nekoga drugoga. Takva osoba može biti potpuno izvan A.A.-a, primjerice, svećenik, ili Vaš liječnik. Za neke od nas potpuni se stranac može pokazati najboljim izborom."
            },
            {
              "type": "text",
              "value": "Stvarna provjera situacije je vaša vlastita spremnost da se povjerite i vaše potpuno priznanje osobi s kojom dijelite svoj prvi točni i cjeloviti pregled života. Čak i kad ste pronašli osobu, često je puta potrebna velika odvažnost za sam pristup. Nitko ne može reći da A.A. program ne zahtijeva određenu snagu volje, tu je mjesto gdje možete tražiti sve što trebate. Sva je sreća što ste unutra i tu vas čeka prijatno iznenađenje. Kad pomno izložite svoja iskustva, brižno objašnjena i kad vidite kako ih je primila osoba od vašega povjerenja, kako vam ona istinski može biti od pomoći, razgovor će početi lako i uskoro će postati vrlo živ. Prije nego nastavite, vaš slušatelj može također ispričati jednu ili dvije priče o sebi, što će vam puno olakšati daljnje izlaganje. Pod pretpostavkom da ništa ne zadržite, da iznesete i najskrovitije tajne, vaš će osjećaj olakšanja rasti iz minute u minutu. Emocije koje ste godinama gušili izlaze iz zatočeništva i tajanstveno nestaju čim se pojave. Kako bol nestaje, zdravi mir zauzima njeno mjesto. I kad su poniznost i vedrina tako kombinirane nastaje trenutak da se dogodi nešto važno. Mnogi A.A.-i koji su nekoć bili agnostici ili ateisti rekli su nam da su tijekom rada na Koraku pet po prvi puta istinski osjetili Božju prisutnost. Čak i oni koji su bili vjernici često su puta postali svjesni Boga kao nikada ranije."
            },
            {
              "type": "text",
              "value": "Taj osjećaj jedinstva s Bogom i čovjekom, to izranjanje iz osamljenosti s pomoću otvorene i poštene diobe našeg teškog bremena krivice dovodi nas do počivališta gdje se možemo pripraviti za slijedeće korake prema punoj i značajnoj apstinenciji."
            }
          ]
        },
        {
          "chapterId": "7",
          "chapterTitle": "KORAK ŠEST",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Bili smo posve spremni dozvoliti Bogu da ukloni sve te nedostatke našega karaktera.\""
            },
            {
              "type": "text",
              "value": "\"Ovo je korak koji odrasloga muškarca razdvaja od dječaka\". To je jednom prilikom izjavio omiljeni svećenik, jedan od najvećih prijatelja A.A.-a. On je nastavio dalje objašnjavati da je svaka osoba, dovoljno poštena i spremna da iznova pokuša Korak šest na svim svojim manama - bez ikakvih rezervi - uistinu prošla dugi duhovni put i stoga ima pravo nazivati se čovjekom koji iskreno pokušava rasti prema slici i prilici svoga Stvoritelja."
            },
            {
              "type": "text",
              "value": "Naravno na često razmatrano pitanje o tome da li Bog može - i hoće, pod određenim okolnostima - ukloniti naše karakterne mane, odgovoriti će brzo i afirmativno bilo koji član A.A.-a. Za njega takav odgovor neće uopće biti pitanje teorije, za njega će to biti jedna od činjenica njegovoga života. On će obično ponuditi svoj dokaz u obliku tvrdnje poput : \" Naravno, bio sam pobijeđen, potpuno uništen. Moja vlastita snaga volje više nije imala nikakvog utjecaja na alkohol. Promjena scena, najveći napori obitelji, prijatelja, liječnika i svećenika nisu mogli izaći na kraj s mojim alkoholizmom. Jednostavno nisam mogao prestati piti i nijedno ljudsko biće, čini se, nije tu moglo ništa učiniti. No kad sam postao spreman za čišćenje kuće i kad sam od više Sile, Boga, kako Ga ja shvaćam zatražio, da me oslobodi, moja opsesija alkoholom je nestala. Osovio sam se sam od sebe na vlastite noge.\""
            },
            {
              "type": "text",
              "value": "Na A.A. sastancima diljem svijeta izjave poput ove čuju se gotovo svakodnevno."
            },
            {
              "type": "text",
              "value": "Sasvim se jasno vidi da se svaki trijezni A.A. član oslobodio te vrlo tvrdokorne i potencijalno kobne opsesije. Tako su doslovce, svi A.A.-i \"postali potpuno pripravni\" da dopuste Bogu da iz njihova života ukloni tu zaluđenost alkoholom. I Bog je nastavio činiti upravo to."
            },
            {
              "type": "text",
              "value": "Budući da smo potpuno odagnali alkoholizam, zašto ne bismo bili sposobni da na isti način učinimo isto i sa svakom drugom poteškoćom ili manom? To je zagonetka našeg postojanja, a puni odgovor na to pitanje počiva možda samo u Božjem naumu. No bez obzira na to, dio odgovora na takvo pitanje je sasvim očigledan."
            },
            {
              "type": "text",
              "value": "Kada razne osobe, muškarci i žene ulijevaju u se tolike količine alkohola koji im razara život oni se zapravo ponašaju protuprirodno. Prkoseći svojoj nagonskoj želji za samoodržanjem, oni kao da su podlegli samouništenju. Djeluju protiv svojih najdubljih nagona. Tek kad su poniženi strašnim udarcima alkohola, milost Božja može ući i odagnati njihovu opsesiju. Tek ovdje njihov nagon samoodržanja može potpuno surađivati sa željom njihova Stvoritelja da im podari novi život. I priroda i Bog jednako zaziru od samoubojstva."
            },
            {
              "type": "text",
              "value": "No, većina naših ostalih poteškoća uopće ne spada u takvu kategoriju. Svaka normalna osoba želi, primjerice, jesti, razmnožavati se, biti netko u društvu svojih prijatelja. I želi biti razumno sigurnom kad pokušava postići te stvari. I zaista joj je Bog omogućio takav put. On nije zamislio čovjeka da se uništi alkoholom, nego ga je opremio nagonima kako bi mu pomogao da preživi."
            },
            {
              "type": "text",
              "value": "Nigdje nije uočeno, a ponajmanje u ovom životu, da naš Stvoritelj od nas očekuje da potpuno eliminiramo svoje nagone. Koliko znamo, nigdje nije zabilježeno da je Bog nekom živom biću uklonio sve njegove prirodne nagone."
            },
            {
              "type": "text",
              "value": "Kako je većina od nas rođena s obiljem prirodnih želja, nije neobično da im često dopustimo prekoračenje njihove prave svrhe. Kad nas želje slijepo progone, ili kad jako zahtijevamo da nam pruže više zadovoljstva ili užitaka, nego što je to moguće, ili više nego nam pripada, to je točka u kojoj se razilazimo sa savršenstvom koju nam želi Bog ovdje na zemlji. To je mjera naših karakternih mana, ili ako hoćete, naših grijeha."
            },
            {
              "type": "text",
              "value": "Ako zamolimo, Bog će nam vjerojatno oprostiti naše propuste. No, ni u kom nas slučaju neće učiniti čistima poput snijega i paziti na nas bez naše pune suradnje. To je nešto što se od nas očekuje da učinimo za sebe. On samo zahtijeva da učinimo sve što možemo kako bismo napredovali u izgradnji svoga karaktera."
            },
            {
              "type": "text",
              "value": "Tako je Korak Šest - \"Posve smo spremni dopustiti Bogu da ukloni sve te karakterne mane\" - način uspostave najboljeg mogućeg stava koji netko može zauzeti s namjerom da prione na taj doživotni posao. To dakako ne znači da očekujemo kako će nestati sve naše karakterne mane kao što je bio slučaj s nagonom za pićem. Neke će od njih, možda, uistinu nestati, no u slučaju većine biti ćemo zadovoljni i s postupnim poboljšanjem. Ključne riječi \"potpuno pripravan\" leže u temelju naših nastojanja da svoj cilj odaberemo kako najbolje znamo i umijemo."
            },
            {
              "type": "text",
              "value": "Koliko nas posjeduje taj stupanj pripravnosti? U nekom apsolutnom smislu, praktički nitko. Najbolje što možemo učiniti sa svim poštenjem koje možemo sabrati, jest pokušati da u njemu ustrajemo. Čak će i najbolji među nama na svoje veliko razočaranje otkriti da uvijek postoji prijeporna točka, točka na kojoj ćemo reći : \"Ne, ja se još uvijek ne mogu toga odreći\". A često ćemo stupati čak i opasnijom stazom kad budemo uskliknuli , \"toga se nikada neću ostaviti !\" Snaga naših nagona je takva da može nadmašiti sebe. Bez obzira koliko smo daleko napredovali, uvijek ćemo naići na želje koje se opiru Božjoj milosti."
            },
            {
              "type": "text",
              "value": "Neki koji osjećaju da su postupili dobro, mogu to osporavati. Stoga razmislimo o tome malo bolje. Praktički se svatko želi osloboditi svoga velikog i destruktivnog nedostatka. Nitko se ne želi ponositi činjenicom da je ismijan kao hvalisavac, niti nastoji ostaviti dojam pohlepne osobe kako bi dobio etiketu lopova. Nitko ne želi biti toliko srdit da počini ubojstvo, toliko obuzet požudom da počini silovanje, proždrljiv da ošteti svoje zdravlje. Nitko ne želi oboljeti od kronične bolesti zavisti ili biti paraliziran od lijenosti. Naravno, većina osoba ne pati od takvih mana u tako jako izraženoj mjeri."
            },
            {
              "type": "text",
              "value": "Mi koji smo izbjegli takvim krajnostima čestitamo samima sebi. Možemo li?"
            },
            {
              "type": "text",
              "value": "Konačno nije li upravo to bio naš čisti interes koji je većini između nas omogućio bijeg?"
            },
            {
              "type": "text",
              "value": "Nije potrebno investirati veliki duhovni napor u izbjegavanje ispada zbog kojih nas ionako sustiže kazna. No, kad se suočimo s manje nasilnim aspektima tih mana, u tom slučaju gdje se nalazimo?"
            },
            {
              "type": "text",
              "value": "Ono što sada moramo priznati jest da se pretjerano veselimo nekim našim manama. Mi ih zaista volimo. Tko, primjerice, ne voli, biti malo superioran svom bližnjem, ili sasvim superioran? Zar nije istina da volimo dopustiti pohlepi da \"glumi\" ambiciju? Misliti o ljubavi prema požudi izgleda nemogućim. No, koliko muškaraca i žena izjavljuje ljubav, vjerujući u to što govore, na način da uzmognu sakriti požudu u tamnom kutku svojih misli? Pa čak i kad se nalaze unutar konvencionalnih okvira, mnoge osobe moraju priznati da su sklone svoje zamišljene seksualne interese prerušavati u romantične snove."
            },
            {
              "type": "text",
              "value": "Uživati se može i u prividno pravednom gnjevu. Na izopačeni način uživamo u činjenici što nam mnoge osobe dosađuju, jer nam to donosi ugodan osjećaj superiornosti. Ogovaranje pomiješano sa srdžbom, učtiva forma ubojstva blaćenjem tuđeg karaktera predstavlja nam, također, određeno zadovoljstvo. Ovdje ne želimo pomoći onome koga kritiziramo, mi zapravo pokušavamo istaknuti našu vlastitu krepost."
            },
            {
              "type": "text",
              "value": "Kada je proždrljivost izražena u manjoj mjeri, imamo za to blažu riječ, koristimo izraz : \"ugađati si\". Živimo u svijetu prepunom zavisti. U manjem ili većem stupnju svi smo njome zaraženi. Ta nam mana zasigurno mora pomutiti konačno zadovoljstvo. Inače zašto bismo rasipali toliko mnogo vremena, želeći ono što nemamo, umjesto da to radom steknemo, ili zašto bismo tako žarko tražili osobine koje nikada nećemo imati, umjesto da se prilagodimo i prihvatimo postojeće činjenice onakvima kakve jesu? I koliko smo često teško radili bez ikojeg drugog motiva osim sigurnosti i lijenosti, da bismo to kasnije nazvali \"umirovljenje\". Razmotrite, također, i naše talente za odugovlačenje, a što je zapravo lijenost u šest slogova. Nadalje, svatko bi mogao napisati listu mana kao što su ove, gore spomenute, ali bi malo nas ozbiljno razmislilo o tome da ih se zauvijek riješi, premda nam one samo stvaraju velike nevolje."
            },
            {
              "type": "text",
              "value": "Neki ljudi, naravno, mogu zaključiti da su uistinu spremni osloboditi se svih tih mana. No, čak će i takve osobe, ako konstruiraju listu nešto blažih mana, biti prinuđene priznati da više vole ostati privržene nekima od njih. Izgleda da je iz toga razloga jasno zašto samo manji broj nas može brzo i lako postati spreman za duhovnu i moralnu savršenost, mi se želimo prihvatiti kompromisa samo s onoliko perfekcije koliko će nam u životu biti dovoljno, a u skladu s našim različitim idejama o tome što želimo postići. I tako se razlika između \"dječaka i ljudi\" svodi na razliku između borbe za ciljeve koje smo sami odredili i borbe za savršene ciljeve koje je odredio Bog."
            },
            {
              "type": "text",
              "value": "Mnogi će odjednom pitati : \"Kako možemo prihvatiti sve implikacije Koraka šest?"
            },
            {
              "type": "text",
              "value": "Zašto je to savršenstvo!\" To zvuči poput teškoga pitanja, ali praktično govoreći, tomu nije tako. Samo u slučaju Koraka jedan, gdje smo sto po sto priznali da smo nemoćni pred alkoholom, može se govoriti o savršenoj praksi (praktičnoj primjeni jednog od Koraka). Ostalih jedanaest koraka predstavljaju savršene ideale. Oni su ciljevi prema kojima su upravljeni naši pogledi i mjere s pomoću kojih procjenjujemo svoje napredovanje. Viđen u tome svjetlu Korak šest je još uvijek težak, ali nikako ne i nemoguć. Jedina hitna stvar koju treba uraditi jest započeti i uvijek iznova pokušavati."
            },
            {
              "type": "text",
              "value": "Ako primjenom ovoga Koraka na probleme izvan alkohola postignemo bilo kakav stvarni napredak, trebat ćemo načiniti nove napore prema otvorenosti duha. Morati ćemo podići naše oči prema savršenstvu, i morati ćemo biti spremni na hod u tome pravcu. Pri tome neće biti važno koliko smo ustrajni na tome putu. Jedino će pitanje biti \"Da li smo spremni?\""
            },
            {
              "type": "text",
              "value": "Gledajući iznovice na mane koje još uvijek nismo pripravni napustiti moramo izbrisati masne crte koje smo podvukli. Možda ćemo u nekim slučajevima biti prinuđeni reći \"Toga se sada ne mogu ostaviti ……\" ali nikada sebi ne smijemo reći :\"Toga se nikada neću odreći.\""
            },
            {
              "type": "text",
              "value": "Razmotrimo sada što je to što se doimlje kao neizvjesno, otvoreno pitanje."
            },
            {
              "type": "text",
              "value": "Sugerira se da moramo postati potpuno pripravni za put prema savršenstvu. Konstatiramo da se u svakom slučaju poneko odlaganje može oprostiti. Toj riječi alkoholičar sklon racionaliziranju može zasigurno dati dugoročno značenje. On bi mogao reći : \"To je vrlo lako! Naravno, truditi ću se oko savršenstva, ali svakako neću jako srljati. Možda mogu na neodređeno vrijeme odgoditi suočavanje s nekim od svojih problema.\" Naravno, to neće tako ići. Takvo će samozavaravanje morati poći putem ostalih ugodnih racionalizacija. I na koncu konca ćemo se morati uhvatiti u koštac s nekima od naših najgorih mana i poduzeti akcije u smjeru njihova uklanjanja što je prije i brže moguće."
            },
            {
              "type": "text",
              "value": "U trenutku kada kažemo \"Ne, nikada!\" naša se duša zatvara prema milosti Božjoj. Odgoda je opasna, a pobuna se može pokazati pogibeljnom. To je ona prava točka, gdje napuštamo ograničene ciljeve i odakle, zbog sebe, krećemo prema Božjoj volji."
            }
          ]
        },
        {
          "chapterId": "8",
          "chapterTitle": "KORAK SEDAM",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Ponizno smo Ga zamolili da ukloni naše mane\""
            },
            {
              "type": "text",
              "value": "Budući da se ovaj korak tako podrobno bavi pitanjem poniznosti, ovdje ćemo se načas zaustaviti da razmotrimo što jest poniznost i što nam može značiti primjena poniznosti u privatnom i društvenom životu."
            },
            {
              "type": "text",
              "value": "Zaista, postizanje sve veće poniznosti je temeljno načelo svakog od Dvanaest koraka A.A.-a. Jer bez određenog stupnja poniznosti nijedan alkoholičar ne može i neće ostati trijezan. Nadalje, svi su A.A.-i također utvrdili da neće imati prilike postati istinski sretni ukoliko ne razviju to plemenito i drago svojstvo, više od stupnja potrebnog za postizanje trijeznosti. Bez te kreposti neće moći živjeti svrhovito, ili, obratno, neće moći prikupiti dovoljno vjere kako bi se mogli suprotstaviti svakom iznenađenju ili izvanrednom stanju."
            },
            {
              "type": "text",
              "value": "U našem su svijetu danas za poniznost, i kao riječ i kao uzor koji treba dostići, nastupila teška vremena. Ne samo da nije shvaćena ideja, sama riječ često izaziva intenzivna negodovanja. Mnoge osobe nemaju ni površnog poznavanja poniznosti kao načina života. Većinu svakodnevnih razgovora koje slušamo i čujemo te većina onoga što pročitamo uglavnom se odnosi na ljudski ponos svojim vlastitim uspjesima."
            },
            {
              "type": "text",
              "value": "Znanstvenici su s velikim umijećem istraživali i istražuju prirodu da bi otkrili njezine tajne. Veliki resursi koji se sada iskorištavaju obećavaju takvu količinu materijalnog blagostanja da su mnogi povjerovali da se zlatno doba koje je stvorio čovjek upravo prostire pred nama. Siromaštvo će nestati, svuda oko nas će cvjetati takvo izobilje da će svi imati svu sigurnost i osobno zadovoljstvo kakvo požele. Teorija pretpostavlja, da jednoga dana, kad budu zadovoljeni svačiji primarni nagoni, neće biti mnogo razloga za svađu. Svijet će tada postati sretan i slobodan da se usredotoči na kulturu i karakter. Ljudi će svoju vlastitu sudbinu oblikovati samo na temelju svoje inteligencije i svoga rada."
            },
            {
              "type": "text",
              "value": "Svakako nijedan alkoholičar, a sigurno nijedan član A.A.-a ne želi podcijeniti materijalni napredak. Isto tako ne želimo ulaziti u raspravu s onima koji tako strastveno prianjaju uz uvjerenje da je zadovoljavanje naših primarnih prirodnih nagona glavna svrha našega života. Ali sigurni smo da nijedna grupa osoba u svijetu nije napravila veće zbrke u pokušaju da živi po toj formuli kao što su to alkoholičari. Tisućama smo godina uvijek tražili više od sigurnosti, ugleda i romantike. Kad nam se učinilo da smo uspjeli, pili smo kako bismo sanjali još veće snove. Kad smo bili frustrirani, čak i djelomice, pili smo da zaboravimo. Nikada nismo u dovoljnoj mjeri imali ono, što smo mislili da želimo."
            },
            {
              "type": "text",
              "value": "U svim tim naporima, od kojih su mnogi učinjeni s dobrom namjerom, naš je glavni problem bio nedostatak poniznosti. Propustili smo zapaziti da su izgradnja karaktera i duhovne vrijednosti morale doći na prvo mjesto, a da materijalna zadovoljstva nisu svrha života. I što je karakteristično za takve situacije, otišli smo tako daleko da smo pobrkali ciljeve sa sredstvima. Umjesto da zadovoljavanje naših materijalnih želja bude sredstvo s pomoću kojega bismo mogli živjeti i funkcionirati kao ljudska bića, mi smo to zadovoljavanje uzeli kao krajnju svrhu i cilj života."
            },
            {
              "type": "text",
              "value": "I zaista većina je mislila da je dobar karakter poželjan, no očito je dobar karakter bio nešto što treba postići s pomoću neke aktivnosti kako bismo bili zadovoljni."
            },
            {
              "type": "text",
              "value": "Očitovanjem vlastitog poštenja i moralnosti imali bismo najveće šanse ostvariti ono što smo željeli. No kad god smo se našli pred izborom između karaktera i udobnosti, izgradnja karaktera se uvijek gubila usred jagme za onim što smo mislili da je stvarna sreća. Rijetko smo obraćali pozornost na izgradnju karaktera kao nešto što je poželjno samo po sebi, nešto za što bismo se mogli boriti bez obzira na činjenicu da li su naše nagonske potrebe zadovoljene ili nisu. Nikada nismo razmišljali da nam svakodnevna osnovica življenja bude težnja za poštenjem, tolerancijom i istinskom ljubavi prema ljudima i Bogu."
            },
            {
              "type": "text",
              "value": "Ovaj nedostatak pristajanja uz bilo koju trajnu vrijednost, ova sljepoća za istinske ciljeve i svrhe našega života proizvela je još jednu lošu posljedicu. Čitavo vrijeme, tijekom kojega smo bili uvjereni da bismo mogli živjeti isključivo od svoje individualne snage i inteligencije, nismo bili u stanju pronaći djelotvornu vjeru, vjeru u Višu silu. To je bila činjenica čak i u slučaju kad smo vjerovali u Božju opstojnost. Dijelili smo ozbiljna religiozna uvjerenja koja su ostajala jalova jer smo još uvijek pokušavali glumiti Boga."
            },
            {
              "type": "text",
              "value": "Tek kad smo došli do samopouzdanja, istinsko povjerenje u Višu silu nije se više postavljalo kao pitanje. Ono što nam je nedostajalo, taj temeljni sastojak svake poniznosti bila je želja da se traži i vrši Božja volja."
            },
            {
              "type": "text",
              "value": "Za nas je proces stjecanja novog pogleda bio nevjerojatno mučan. Tek smo opetovanim ponižavanjem bili prinuđeni naučiti nešto o poniznosti. To se dogodilo na kraju dugoga puta, označenog postepenim porazima i poniženjima te konačnim krahom naše samodostatnosti. Tek smo tada poniznost počeli doživljavati kao nešto što nadilazi puzajući očaj. Svaki novodošli među Anonimne alkoholičare dobije pouku da to ponizno priznanje nemoći pred alkoholom predstavlja prvu stepenicu prema oslobođenju od njegovoga paralizirajućeg zahvata."
            },
            {
              "type": "text",
              "value": "Činjenica je, dakle, da poniznost najprije uočavamo kao nužnost. No, to je puki početak. Istini za volju potrebno je more vremena da bismo potpuno izgubili averziju prema pomisli da budemo ponizni i da bismo stekli viziju o poniznosti kao cesti koja vodi istinskoj slobodi ljudskoga duha te da bismo, konačno, bili spremni raditi na poniznosti kao nečemu što je poželjno samo po sebi. Život koji se dosljedno provodio u orijentaciji na sebe, ne može se stubokom promijeniti u jednom jedinom trenutku. Pobuna slijepo slijedi svaki naš korak od samog početka."
            },
            {
              "type": "text",
              "value": "Kad smo konačno bez ikakvih rezervi priznali da smo nemoćni pred alkoholom, možemo s velikim olakšanjem uzdahnuti : \" Dobro, hvala dragom Bogu da je to prošlo! Više nikada neću morati prolaziti kroz te muke!\" Tada često na naše vlastito veliko iznenađenje otkrivamo da je to samo znak za našu prvu prijeđenu milju na novom putu kojim se krećemo. Još uvijek poticani prijekom potrebom nevoljko se hvatamo ukoštac s tim ozbiljnim karakternim manama, kojima se moramo baviti kako bismo spriječili ponovni povrat u alkoholizam. Nastojati ćemo se osloboditi nekih od tih mana, no u nekim će slučajevima to izgledati nemoguće i postati razlogom povlačenja. U tom slučaju sa strastvenom upornošću prianjamo uz druge mane koje su, također, opasne za našu ravnotežu, jer u njima još uvijek previše uživamo. Kako prikupiti hrabrost i volju da se oslobodimo tako prevladavajućih prinuda i želja?"
            },
            {
              "type": "text",
              "value": "Ovdje smo iznova pod dojmom neizbježnog zaključka koji je izveden iz A.A. iskustva, moramo zacijelo pokušati s voljom, ili ćemo zaći na stranputicu. Na ovome stupnju našega napredovanja nalazimo se pod teškim pritiskom i prinudom da učinimo pravu stvar. Ako to propustimo učiniti, slijedi obvezni izbor između mučnih pokušaja i sasvim izvjesnih kazni. Početni se koraci poduzimaju teška srca, uz gunđanje, no najbitnija je činjenica da su poduzeti. Možda još uvijek nemamo visoka mišljenja o poniznosti kao poželjnoj kreposti, no prepoznajemo je kao neophodnu pomoć za naše preživljavanje."
            },
            {
              "type": "text",
              "value": "Kad pravo pogledamo neke od tih mana, kad o njima razgovaramo s drugim osobama i kad smo ih voljni otkloniti, naše razmišljanje o poniznosti započinje poprimati šire značenje. Vrlo je vjerojatno da se s vremenom do neke mjere postupno oslobodimo naših najrazornijih mana. Počinjemo uživati trenutke u kojima se javlja nešto poput duševnoga mira. Onima između nas, koji su do tada poznavali samo uzbuđenje, potištenost ili tjeskobu - drugim riječima, svima nama - taj novopronađeni mir je neprocjenjivi dar. Pojavilo se nešto sasvim novo. Na mjestu gdje je poniznost zamijenila prisilno ponižavanje, iznova se počinje osjećati ozračje nove vedrine."
            },
            {
              "type": "text",
              "value": "Ovim poboljšanim opažanjem poniznosti započinje druga revolucionarna promjena u našim nazorima. Naše se oči počinju otvarati beskrajnim vrijednostima koje su se iznenada pojavile iz bolnih rana našega jastva. Sve do sada naš je život bio uglavnom posvećen bijegu od muka i problema. Bježali smo od njih kao od kuge. Nikada se nismo htjeli baviti činjenicom patnje. Uvijek smo imali rješenje u bijegu putem boce. Kad su u pitanju sveci, izgradnja karaktera kroz patnju podrazumijeva se sama po sebi, no kad je riječ o nama, to je nešto sasvim drugo."
            },
            {
              "type": "text",
              "value": "Tada smo u A.A.-u otvorili i oči i uši. Svugdje smo imali prilike opaziti propuste i bijedu, koji su s pomoću poniznosti preoblikovani u neprocjenjive prednosti. Slušali smo priču za pričom o tome kako je poniznost pretvorila postojeće slabosti u snagu. U svakom je slučaju bol bila cijena kojom se plaćala ulaznica u novi život. I ta je ulaznica koštala više nego smo očekivali. Ona je donijela i određenu mjeru poniznosti, a uskoro smo ustanovili da je bila i svojevrsni lijek za patnju. Počeli smo se manje bojati boli, a poniznost smo zaželjeli jače nego ikada."
            },
            {
              "type": "text",
              "value": "Najznačajnija posljedica ovoga procesa temeljitog učenja o poniznosti je bila promjena u našem stavu prema Bogu. I to je bila činjenica bez obzira da li je riječ o vjernicima ili nevjernicima. Pomalo smo počeli prevladavati misao da je Viša sila neka vrsta surogata za kojim posežemo samo u hitnom slučaju. Istodobno je počela blijedjeti pretpostavka o životu u kojem se Bog pojavljuje s vremena na vrijeme kako bi nam tu i tamo pomogao. Mnogi od nas koji su sebe smatrali religioznima, postali su svjesni toga stava. Kad smo odbili postaviti Boga na prvo mjesto, sami smo se lišili Njegove pomoći. I sada su riječi : \"Sam po sebi ja sam ništavan, Otac moj čini djela\" počele nositi jasno obećanje i značenje."
            },
            {
              "type": "text",
              "value": "Uvidjeli smo da nas se ne mora uvijek prisiljavati na poniznost. Do nje se može doći i uz pomoć našeg vlastitog, dragovoljnog napora, kao i putem neprestane patnje. U našem se životu pojavila velika prekretnica onoga časa kad smo poniznost počeli tražiti kao nešto što zaista želimo, a ne kao nešto što moramo imati. U to doba pada početak punog uvida u implikacije Koraka sedam : \"Ponizno smo Ga zamolili da ukloni naše mane.\""
            },
            {
              "type": "text",
              "value": "Kad pristupimo stvarnoj primjeni Koraka sedam, možda bi bilo dobro, da još jednom ispitamo što su naši dublji ciljevi. Svaki bi od nas želio živjeti u miru sa samim sobom i sa svojim bližnjima. Voljeli bismo biti sigurni da Božja milost može za nas učiniti ono što sami za sebe ne možemo učiniti. Vidjeli smo da su karakterne mane, utemeljene na kratkovidnim ili bezvrijednim željama, prepreke koje blokiraju naš put prema tim ciljevima. Sada jasno vidimo da smo nastojali isticati neracionalne zahtjeve kako prema sebi, tako i prema drugim osobama i konačno prema Bogu."
            },
            {
              "type": "text",
              "value": "Glavni aktivator naših mana je strah orijentiran na našu ličnost, a ponajprije strah da ćemo izgubiti nešto što već posjedujemo, ili da nećemo dobiti nešto što smo zahtijevali. Živeći s tim nezadovoljenim zahtjevima nalazili smo se u stanju stalnih smetnji i frustracija. Stoga nismo imali mira sve dok nismo našli načina da smanjimo zahtjeve. . Razlika između zahtjeva i jednostavne molbe je svakome jasna."
            },
            {
              "type": "text",
              "value": "Sedmi korak pretpostavlja promjenu našega stava, koja nam omogućuje da zajedno s poniznošću kao našim vodičem krenemo od sebe prema drugima i prema Bogu. Glavni naglasak Koraka sedam je na poniznosti. On nam stvarno govori kako sada moramo biti spremni da u procesu uklanjanja naših ostalih mana primjenjujemo poniznost, upravo onako kako smo to činili kad smo priznali da smo nemoćni pred alkoholom i kad smo došli do uvjerenja da nas samo Sila koja je veća od nas može oporaviti do potpunog ozdravljenja. Ako nas taj stupanj poniznosti može osposobiti da pronađemo milost s pomoću koje se tako strašna opsesija može odagnati, onda se istom rezultatu možemo nadati i u slučaju bilo kojeg drugog problema na koji bismo mogli naići."
            }
          ]
        },
        {
          "chapterId": "9",
          "chapterTitle": "KORAK OSAM",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Sastavili smo popis ljudi kojima smo učinili nažao te bili spremni da prema njima te greške ispravimo.\""
            },
            {
              "type": "text",
              "value": "Koraci osam i devet se bave međuljudskim odnosima. Ponajprije ćemo se osvrnuti na prijeđeni put da otkrijemo gdje smo sve pogriješili , nadalje ćemo se svojski potruditi da popravimo štetu koju smo načinili, i treće da počistimo krhotine prošlosti kako bismo na temelju novostečenoga znanja razvili najbolje moguće odnose sa svakim ljudskim bićem kojeg poznajemo."
            },
            {
              "type": "text",
              "value": "To je veoma zahtjevan zadatak. To je zadaća koju možemo obavljati samo uz pojačane napore, a nikada stvarno završiti. Naučiti kako živjeti u najvećem miru, partnerstvu i bratstvu sa svim ljudima je spomena dostojna i fascinantna avantura. Svaki je A.A. član ustanovio da u toj avanturi može učiniti samo mali korak naprijed sve dok ne dođe do prvoga povrata i dok ne načini točni i nepristrani pregled ljudske bijede koju je iza sebe ostavio. To je, doduše, do nekog stupnja već uradio prilikom moralnog preispitivanja, no sada je došlo vrijeme kad svoje napore mora udvostručiti da bi uvidio koliko je ljudi povrijedio i na koji način. Ovo ponovno otvaranje moralnih rana, nekih starih, možda zaboravljenih, i nekih koje još uvijek bolno peku, izgledati će na prvi pogled kao besmisleni kirurški zahvat bez ikakve svrhe. No, ako je proces započet s voljom, tada će  nam se vrlo brzo otkriti velike prednosti takvog čina, na način da će bol postajati sve blažom kako prepreka za preprekom bude nestajala."
            },
            {
              "type": "text",
              "value": "Te su prepreke, vrlo stvarne. Prva i jedna od najtežih se odnosi na opraštanje. U trenutku, kada važemo narušene ili potpuno prekinute odnose s drugom osobom, naša se čuvstva povlače u defenzivu. Kako bismo izbjegli pogled na nedaće koje smo počinili drugoj osobi, ogorčeno se usredotočujemo na zlo koje je ona nanijela nama. To se događa osobito često u slučajevima kada se ta druga osoba zaista ponijela ružno. Onda trijumfalno insistiramo na njezinom ružnom ponašanju kao na savršenoj izlici za umanjivanje ili zaboravljanje vlastitog ponašanja."
            },
            {
              "type": "text",
              "value": "Upravo ovdje trebamo na čas zastati. U činjenici da pijanac prigovara pijancu nema mnogo smisla. Sjetimo se da alkoholičari nisu jedine osobe ispunjene bolesnim čuvstvima. Čak što više, prava je istina da naše pijenje pojačavalo tuđe mane. Mi smo opetovano do krajnjih granica dovodili u kušnju strpljenje naših najboljih prijatelja, izazivajući u njima ono najgore u situaciji kad nisu znali što bi s nama. U mnogo se slučajeva zaista bavimo s našim supatnicima, s osobama, čije smo nevolje značajno uvećali. I ako sada namjeravamo zatražiti oproštaj, zašto ne bismo započeli tako da sami budemo prvi koji će oprostiti?"
            },
            {
              "type": "text",
              "value": "Listajući popis osoba kojima smo nanijeli štetu, mnogi su od nas naišli na drugu veliku prepreku. Naprosto smo bili šokirani saznanjem da smo priznanje naših ružnih ponašanja pripremili za susret u četiri oka s osobama koje smo povrijedili. Dovoljno je bilo neugodno u povjerenju priznati te stvari Bogu, sebi i drugim ljudskim bićima."
            },
            {
              "type": "text",
              "value": "Otvaranje perspektive da ljude koje smo povrijedili posjetimo ili im pišemo naprosto nas je preplavilo neugodom, a posebice kad smo se sjetili u kakvim smo jadnim odnosima s njima bili. Bilo je slučajeva kad smo drugima nanijeli štetu, a da osobe nisu bile ni svjesne da su oštećene. Zašto, vikali smo, ono što je bilo, bilo je? Zašto uopće moramo misliti na te osobe? To su bili neki od načina u kojima je strah tajno surađivao s ponosom da bi spriječio stvaranje liste svih osoba koje smo nekoć povrijedili ili na neki drugi način oštetili."
            },
            {
              "type": "text",
              "value": "Ipak, neki su od nas naišli na različite zapreke. Prionuli smo, u pravilu, uz pretpostavku da tijekom opijanja nismo nikada nikoga ozlijedili, osim same sebe. Naše obitelji nisu patile, jer smo uvijek plaćali račune i rijetko smo se opijali u kući. Naši prijatelji s posla nisu patili, jer smo obično dolazili na posao. Naš ugled nije patio, jer smo bili sigurni da je za naše opijanje znalo samo nekoliko ljudi. A ti koji su znali, s vremena na vrijeme bi nas uvjeravali da je, između ostalog, poneka živahna pijanka samo jedna od mana dobrih ljudi. Pa kakvu, smo onda, stvarnu štetu nanijeli? Nikakvu koju ne bismo mogli popraviti s nekoliko prigodnih isprika."
            },
            {
              "type": "text",
              "value": "Takav je stav, naravno, konačni rezultat namjernog zaboravljanja. To je stav koji se može promijeniti samo dubokim i poštenim traženjem naših vlastitih motiva i akcija."
            },
            {
              "type": "text",
              "value": "Premda u nekim slučajevima ne možemo nikako nadoknaditi počinjenu štetu, a u nekim se poduzete akcije moraju odgoditi, preostaje nam jedino da izvršimo točni i iscrpni pregled našega prošloga života te ispitamo na koje je sve načine, kao takav, utjecao na druge osobe. U mnogim ćemo slučajevima naći da šteta počinjena drugome nije bila velika, dok je oštećenje naših vlastitih čuvstava bilo poprilično. Vrlo duboki, katkada posve zaboravljeni, čuvstveni konflikti i dalje uporno traju ispod razine svijesti. U vrijeme kritičnih događanja, takvi konflikti daju našim čuvstvima snažne impulse koji mogu izmijeniti našu ličnost i naš život promijeniti na gore."
            },
            {
              "type": "text",
              "value": "Kako je svrha nadoknade štete od velike važnosti, jednako je nužno tijekom ispitivanja naših odnosa izdvojiti svaki mogući bit informacije o nama i našim temeljnim poteškoćama. Kako su poremećeni odnosi s drugim osobama bili neposredni uzrok naših nevolja, uključujući i alkoholizam, nijedno područje istraživanja ne bi moglo pružiti većeg zadovoljstva i vrjednije nagrade kao to. Mirno promišljeno razmišljanje o međuljudskim odnosima može produbiti naše uvide. Možemo ići daleko iznad stvari koje su bile pogrešne samo na površini, kako bismo vidjeli te temeljne nedostatke, mane koje su katkada bile odgovorne za čitave obrasce našega života. Temeljitost koju smo pronašli u A.A.-u će se isplatiti i to pošteno."
            },
            {
              "type": "text",
              "value": "Možemo se, nadalje, priupitati što mislimo kad kažemo da \"smo nanijeli štetu\" drugim ljudima. Kakve vrste \"štete\" nanose ljudi jedni drugima? Kad definiramo riječ \"šteta\" na praktičan način, možemo reći da je riječ o posljedici sukoba nagona, a što može izazvati fizičke, mentalne, čuvstvene ili duhovne nevolje. Ako su naša raspoloženja stalno loša, u drugih osoba izazivamo srdžbu. Ako lažemo ili varamo, druge osobe lišavamo ne samo njihovih svjetovnih dobara, nego i njihove čuvstvene sigurnosti i duševnog mira. Upućujemo im poziv da nas prezru i da nam se osvećuju. Ako je naše seksualno ponašanje sebično, možemo izazvati ljubomoru, nevolju i jaku želju za osvetom."
            },
            {
              "type": "text",
              "value": "Takvo ružno ponašanje nije ni približno puni katalog šteta koje nanosimo."
            },
            {
              "type": "text",
              "value": "Razmislimo malo o nekim suptilnijim ponašanjima , a koja se, katkada, mogu pokazati veoma štetnim. Pretpostavimo da se u svom obiteljskom životu ponašamo bijedno, neodgovorno, hladno ili čak bešćutno. Pretpostavimo da smo razdražljivi, kritizerski raspoloženi, nestrpljivi i bez osjećaja za humor. Pretpostavimo da neštedimice obraćamo pozornost samo na jednog člana obitelji, a zanemarujemo druge. Što se događa kad pokušavamo dominirati nad cijelom obitelji, bilo gvozdenom stegom bilo stalnim izljevima sitnih zapovijedi o tome kako bi oni trebali živjeti iz sata u sat. Što se događa kad ogreznemo u potištenosti, kad samosažaljenje probija iz svake pore i utječe na osobe oko nas? Takav spisak šteta koje smo nanijeli drugima - nešto što svakodnevni život s nama alkoholičarima često čini veoma teškim, a katkada i nepodnošljivim - mogao bi se proširivati u nedogled. Kad takve osobine ličnosti, netom opisane unosimo u trgovinu, ured i društvo naših bližnjih, one mogu izazvati štete jednako znatne kao i u našem domu. Nakon što smo pomno pregledali čitavo područje ljudskih odnosa, i nakon što smo egzaktno odlučili koje nas osobine ličnosti u nama samima vrijeđaju, a koje uznemiruju druge osobe, možemo započeti pretraživati naše sjećanje u potrazi za osobama koje smo uvrijedili. Ne bi trebalo biti teško pokazati prstom na one osobe koje smo najdublje povrijedili. I tada kao da godinu za godinom pratimo naš život onoliko daleko dokle seže naše sjećanje, obvezati ćemo se da načinimo listu osoba, koje su u većoj ili manjoj mjeri bile pogođene našim ružnim ponašanjem. Trebali bismo, naravno, vagati i odmjeravati svaki slučaj posebice. Nastojati ćemo se držati zadanog pravca, a to znači priznati stvari koje smo učinili, a da istodobno oprostimo stvarna ili zamišljena zla koja su nama nanesena. Trebali bismo izbjegavati krajnosti u prosuđivanju, kako u odnosu na sebe tako i u odnosu na druge. Ne smijemo pretjerivati s preuveličavanjem naših vlastitih ili tuđih mana. Naš nepokolebljivi i ustrajni cilj će biti mirna i objektivna prosudba."
            },
            {
              "type": "text",
              "value": "Kad god naše pero zakaže, možemo se razvedriti i okrijepiti sjećanjem na iskustva A.A.-a i na sve ono što su zajedno s ovim Korakom značila drugima. To je početak kraja izolacije od naših bližnjih i od Boga."
            }
          ]
        },
        {
          "chapterId": "10",
          "chapterTitle": "KORAK DEVET",
          "content": [
            {
              "type": "subtitle",
              "value": "\"U izravnim kontaktima s tim ljudima ispravili smo greške gdje god je to bilo moguće, osim ako bi to povrijedilo njih, ili neke druge ljude.\""
            },
            {
              "type": "text",
              "value": "Ispravni sud, pažljivo biranje pravog trenutka, hrabrost i razboritost - to su kvalitete koje ćemo trebati kad se odlučimo baviti Korakom devet."
            },
            {
              "type": "text",
              "value": "Nakon što dobro razmislimo o svakom slučaju i načinimo listu osoba koje smo oštetili te pokušamo izgraditi ispravni stav, u skladu s kojima ćemo dalje djelovati, vidjeti ćemo da izravno popravljanje štete pretpostavlja različiti pristup skupinama osoba sa sličnim tipom pretrpljene štete. Bit će onih s kojima se treba baviti odmah čim postanemo pouzdani i uzmognemo održati svoju trijeznost. Nadalje će biti onih kojima možemo samo djelomično naknaditi štetu, jer bi njeno potpuno iznošenje na vidjelo donijelo više štete nego dobra. Bit će, isto tako, i drugih slučajeva gdje će se akcije trebati odgoditi, i osoba s kojima, ovisno o naravi situacije, nikada nećemo moći uspostaviti izravni međuljudski odnos."
            },
            {
              "type": "text",
              "value": "Većina između nas započinje s nekom vrstom izravnih popravaka od prvoga dana kad pristupimo A.A.-u. Proces zapravo započinje onim trenutkom kad svojoj obitelji priopćimo da smo uistinu odlučili sudjelovati u programu. U takvoj se situaciji rijetko javljaju dileme glede pravog trenutka i opreza. Želimo doći do vrata, izvikujući dobre vijesti. Nakon povratka s našeg prvog A.A. sastanka, ili možda nakon što smo završili čitanje knjige \"Anonimni alkoholičari\", obično zaželimo sjesti s nekim članovima obitelji i spremni smo priznati štetu koju smo im nanijeli našim opijanjem. Gotovo uvijek smo spremni nastaviti dalje i priznati i druge nedostatke koji predstavljaju ozbiljnu smetnju normalnom životu u obitelji. To će biti nešto sasvim drugo i u vrlo oštrom kontrastu s onim jutarnjim mamurlucima kad su se u svezi s poznatim nevoljama, izmjenjivali samoprijekori i optuživanja ostalih članova obitelji i drugih osoba. Na prvoj sjednici je, dakle, neophodno opće priznanje naših nedostataka. Na toj razini ne bi bilo mudro raspravljati o nekim bolnim epizodama. Ispravan sud sugerira da nam je za neke stvari potrebno vrijeme. Čak i kad smo pripravni otkriti i najružnije stvari, moramo biti sasvim sigurni u činjenicu da svoj duševni mir ne možemo steći na tuđi račun."
            },
            {
              "type": "text",
              "value": "Gotovo isti postupak primjenjujemo u svojem uredu ili tvornici. Odjednom ćemo pomisliti na nekoliko osoba koje znaju sve o našem opijanju i koje su njime bile najviše pogođene. No u ovakvim će nam slučajevima trebati nešto više diskrecije, nego je to bilo potrebno u obitelji. Možda ništa nećemo reći tijekom nekoliko tjedana ili duže."
            },
            {
              "type": "text",
              "value": "Ponajprije bismo željeli biti sigurni u pripadnost A.A.-u. Tek tada smo pripravni na odlazak tim osobama i možemo im reći što je to A.A. i što namjeravamo učiniti. Uz takvo zaleđe možemo se slobodno ispričati i priznati svu štetu koju smo nanijeli. Možemo platiti ili obećati da ćemo platiti sve svoje obveze, financijske ili neke druge. Često će nas puta jako iznenaditi velikodušna reakcija većine ljudi na tako tihu iskrenost. Već pri prvom takvom pokušaju, izići će nam u susret na više od pola puta čak i naši najžešći kritičari. Takvo nas ozračje odobravanja i pohvala može toliko ponijeti da traženjem sve više i više istoga izgubimo ravnovjesje. Ili se možemo prebaciti na drugi kolosijek kada u rijetkim slučajevima nailazimo na hladan prijam pun skepse. To nas može dovesti u iskušenje da se svađamo, ili da uporno insistiramo na vlastitom stajalištu, odnosno da se predamo malodušju i potištenosti. No, ako smo se unaprijed dobro pripravili, takve nas reakcije neće odvratiti od naše nepokolebljive i ispravne namjere."
            },
            {
              "type": "text",
              "value": "Nakon poduzimanja toga uvodnoga pokušaja da popravimo nanesenu štetu, možemo doživjeti takav osjećaj olakšanja da zaključimo da je naš zadatak završen. Poželimo počivati na lovorikama. Iskušenje da izbjegnemo više ponižavajuće i zastrašujuće preostale susrete može biti vrlo veliko. Često ćemo smisliti naoko uvjerljive izlike da potpuno izbjegnemo takve probleme. Ili ih možemo u nedogled odlagati, kazujući sebi da još nije vrijeme, a zapravo smo već prošli pored mnogih lijepih prigoda da popravimo ozbiljnu štetu. Ne govorimo o razboritosti i mudrosti dok smišljamo jeftine isprike!"
            },
            {
              "type": "text",
              "value": "Čim s povjerenjem pristupimo našem novom načinu života i čim svojim ponašanjem i svojim primjerom započnemo uvjeravati ljude oko sebe da se uistinu mijenjamo na bolje, možemo, obično bez brige, otvoreno govoriti s osobama koje smo ozbiljno povrijedili, ili pak s onima koje su malo ili nikako svjesne što smo im učinili."
            },
            {
              "type": "text",
              "value": "Jedine će iznimke biti slučajevi u kojima bi naše iznašanje problema moglo nekom prouzročiti stvarnu štetu. Takvi razgovori mogu početi slučajno i na prirodan način. No, ako se takva prilika ne ukaže, sami ćemo skupiti hrabrosti i pristupiti osobi o kojoj je riječ i staviti svoje karte na stol. U tom slučaju ne treba pretjerivati u očitovanju grižnje savjesti ali obeštećenje mora biti iskreno i velikodušno."
            },
            {
              "type": "text",
              "value": "Postoji samo jedna situacija u kojoj trebamo preispitati našu odlučnost za potpunim otkrivanjem nanesene štete. To će vrijediti u situaciji, gdje bi potpuno razotkrivanje moglo ozbiljno ugroziti osobu kojoj smo namjeravali popraviti štetu. Ili - što je jednako važno - ugroziti i druge ljude s tim u svezi. Ne možemo, primjerice, razotkrivati detaljne činjenice iz naših izvanbračnih veza i avantura u nazočnosti supruge ili muža koji o tome nemaju pojma. Čak i u onim slučajevima, gdje se o takvim stvarima mora razgovarati, nastojimo izbjegavati nanošenje štete trećim osobama tko god one bile. Naš teret neće postati lakšim ako tuđu muku učinimo većom."
            },
            {
              "type": "text",
              "value": "I u drugim područjima života, gdje je uključeno isto načelo mogu se pojaviti mnoga dvosjekla pitanja. Pretpostavimo, primjerice, da smo popili dobru \"svotu\" novca naše firme, bilo da smo \"posuđivali\" ili trošili debela sredstva predviđena za reprezentaciju. Pretpostavimo da se to može događati neopazice, ako sami o tome ne govorimo. Da li ćemo smjesta priznati naše nepravilno trošenje sredstava u situaciji da zbog toga budemo istjerani s posla? Da li ćemo tako rigidno ustrajati na ispravljanju pogrešaka, ne mareći uopće za posljedice koje mogu pogoditi našu obitelj ? Ili ćemo se prije svega konzultirati s osobama koje su teško pogođene našim nepromišljenim ponašanjem? Da li ćemo stvar podastrijeti našem brižniku ili duhovnom savjetniku, ozbiljno tražeći Božju pomoć i vodstvo - a u međuvremenu, kad sve postane sasvim jasno, napraviti pravu stvar, bez obzira koliko će koštati? Naravno, ne postoji odgovor koji razrješuje svaku dilemu. Ali svaki zaista zahtijeva potpunu spremnost na naknadu štete. I to što je moguće prije u danom sklopu okolnosti."
            },
            {
              "type": "text",
              "value": "Trebali bismo prije svega biti apsolutno sigurni da ne odlažemo akciju zato što se bojimo. Jer spremnost da prihvatimo sve konzekvence naših prošlih akcija i da istodobno preuzmemo odgovornost za dobrobit drugih predstavlja sam duh Koraka devet."
            }
          ]
        },
        {
          "chapterId": "11",
          "chapterTitle": "KORAK DESET",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Nastavili smo sastavljati svoj osobni inventar, a u slučaju krivice, to smjesta priznali.\""
            },
            {
              "type": "text",
              "value": "Kad smo radili na prvih devet koraka, pripremali smo se za avanturu novoga života. No, kad smo pristupili koraku deset, započeli smo danomice prakticirati naš A.A. način života kako u dobru tako i u zlu. I sada dolazi iskušenje : možemo li zadržati trijeznost i čuvstvenu uravnoteženost te živjeti s dobrim namjerama u sklopu svih okolnosti?"
            },
            {
              "type": "text",
              "value": "Trajni pogled na naše minuse i plusove i stvarna želja da učimo i rastemo uz njih predstavljaju nužnost kojoj ne možemo uteći. Do toga smo nauka, mi alkoholičari, došli s puno muke i truda. Iskusniji su ljudi, u sva vremena i na svim mjestima neštedimice prakticirali samoopažanje i kritičnost. Jer mudri su uvijek znali da nitko ne može učiniti mnogo iz svoga života sve dok samoistraživanje ne postane redovita navika, sve dok nije pripravan priznati i prihvatiti ono na što naiđe i dok strpljivo i ustrajno ne pokuša ispraviti ono što je loše."
            },
            {
              "type": "text",
              "value": "Pijanac s teškim mamurlukom, jer je jučer previše pio, ne može ni danas dobro živjeti. No, postoji i druga vrsta mamurluka koji svi doživljujemo bez obzira da li se opijamo ili ne. To je čuvstveni mamurluk, izravna posljedica jučerašnjih, a katkada i današnjih ispada negativnih čuvstava - srdžbe, straha, ljubomore i sličnih. Ako bismo željeli vedro živjeti i danas i sutra, svakako bismo trebali otkloniti te mamurluke. To ne znači da trebamo morbidno prekapati po prošlosti. Takav čin zahtijeva priznanje i korekciju sadašnjih pogrešaka. Naše nas moralno preispitivanje osposobljava da se obračunamo s prošlošću. Kad to učinimo, stvarno smo sposobni ostaviti prošlost iza sebe. Kad brižljivo provedemo moralno preispitivanje i kad se izmirimo sa sobom, postajemo uvjereni da ćemo se lakše suočavati s budućim izazovima."
            },
            {
              "type": "text",
              "value": "Mada su sva moralna preispitivanja u načelu slična, faktor vremena razlikuje jedna od drugih. Postoje preispitivanja koja se čine u bilo koje doba dana, kad god se nađemo sred nekih problema. Postoji preispitivanje koje obavljamo na kraju dana, kad vršimo pregled događaja koji su netom prošli. Ovdje sastavljamo bilancu, pripisujući si u dobro, stvari koje smo uradili dobro i registrirajući dugove tamo gdje ih ima. Onda, postoje i takve situacije kada sami ili u društvu svoga brižnika, odnosno duhovnoga savjetnika sačinjavamo brižljivi pregled svoga napredovanja od posljednjeg sastanka."
            },
            {
              "type": "text",
              "value": "Mnogi A.A.-i idu na godišnja ili polugodišnja \"čišćenja kuća\". Mnogi od nas također vole iskustvo povremenog povlačenja od izvanjskoga svijeta kada se možemo smiriti, prekapati po vlastitoj unutarnjosti i meditirati."
            },
            {
              "type": "text",
              "value": "Ne ubija li takva praksa radost i ne rasipa li uzalud vrijeme? Moraju li A.A.-i većinu svoga vremena provesti dosadno prekapajući po svojim grijesima, propustima ili ružnim djelima ? Da, dobro, jedva da moraju. Naglasak na moralnom preispitivanju je stalan samo zbog toga što velika većina između nas nije stekla naviku točne procjene vlastitih postupaka. Kad jednom ova zdrava praksa postane rutina, biti će tako zanimljiva i korisna da vrijeme koje u to utrošimo neće biti izgubljeno. Jer je svrha tih minuta, katkada i sati, utrošenih u samoispitivanje u tome da ostali sati našega dana budu bolji i sretniji. I s vremenom nam moralna preispitivanja postaju redoviti dio svakodnevice, a ne nešto neobično, što svojim sadržajem značajno upada u oči."
            },
            {
              "type": "text",
              "value": "Prije nego li se upitamo što je to moralno preispitivanje, pogledajmo malo sklop okolnosti unutar kojih takvo preispitivanje može biti djelotvorno."
            },
            {
              "type": "text",
              "value": "Opće je prihvaćeno duhovno pravilo da uvijek kad smo nečim uznemireni, bez obzira na razloge, pretpostavljamo da s nama nešto nije u redu. Kad nas netko uvrijedi i kad smo ražalošćeni, sami smo tome krivi. Zar od takvoga pravila nema izuzetaka? Što u slučaju \"opravdane srdžbe\"? Ako nas netko vara, zar nije u redu da pobjesnimo? Zar nije u redu da se ljutimo na pretjerano samouvjerene osobe? Za nas članove A.A.-a riječ je o opasnim iznimkama. Ustanovili smo da opravdana srdžba mora biti prepuštena onima koji su bolje kvalificirani da se s njome nose."
            },
            {
              "type": "text",
              "value": "Jako je malo ljudi koji su češće od nas alkoholičara bili žrtvom zlovolje. Pri tome nije važno, je li naša zlovolja bila opravdana ili nije. Izljev gnjeva može pokvariti dan, a dobro gajena zavist može od nas učiniti jadne, neučinkovite bijednike. Nikada nismo bili dovoljno vješti u odvajanju opravdanoga od neopravdanoga gnjeva. Kao što smo imali prilike vidjeti naš je bijes uvijek bio opravdan. Srdžba taj povremeni, prigodni luksus više uravnoteženih osoba mogao bi nas beskrajno održavati na nekoj vrsti čuvstvenog pijanstva. Te čuvstvene takozvane \"suhe pijanke\" često puta vode izravno boci. Ostale vrste smetnji - ljubomora, zavist, samosažaljenje, ili povrijeđeni ponos - također su uzrokovali takozvano \"suho pijanstvo\"."
            },
            {
              "type": "text",
              "value": "Moralno preispitivanje poduzeto usred takvih smetnji može biti od velike pomoći pri smirivanju burnih čuvstava. Dnevna preispitivanja nalaze svoju punu primjenu u situacijama koje se pojavljuju tijekom svakoga dana. Razmišljanje o dugotrajnim poteškoćama bilo bi bolje odgoditi, ako je ikako moguće, za vrijeme koje se namjerno rezervira za tu svrhu. Brzo preispitivanje je usmjereno na naše dnevne uspone i padove, poglavito na one u kojima nas osobe ili novi događaji bacaju iz ravnoteže i utječu na nas da pravimo pogreške."
            },
            {
              "type": "text",
              "value": "U svim tim situacijama potrebno nam je samosvladavanje, poštena raščlamba svega u što smo uključeni, spremnost na priznavanje vlastitih i opraštanje tuđih pogrešaka. Ako nam se dogodi neka od starih pogrešaka, ne treba se odmah predati malodušju, jer stjecanje stege potrebuje znatne napore. Nastojati ćemo svoje težnje usmjeriti napredovanju, a ne savršenstvu."
            },
            {
              "type": "text",
              "value": "Naš prvi cilj će biti razvoj samosvladavanja. To je najvažniji prioritet po rangu."
            },
            {
              "type": "text",
              "value": "Kada govorimo ili djelujemo naglo ili nepromišljeno, naša sposobnost da budemo nepristrani ili tolerantni odjednom nestaje. Jedan neljubazni verbalni ispad, ili namjerno nepromišljeni i brzopleti sud može nam upropastiti odnos s drugom osobom za cijeli dan, a možda i za čitavu godinu. Ništa se toliko ne isplati kao obuzdavanje jezika i pera. Moramo izbjegavati nagle, ishitrene kritike i bijesne, nasilne argumente. Isto se odnosi i na ogorčeni, otvoreni ili pritajeni prijezir. To su čuvstvene zamke, opremljene mamcima kao što su ponos i osvetoljubivost. Naš je prvi zadatak neutralizirati zamke. Kad nas mamci dovedu u iskušenje, moramo se uvježbati da ih ne zagrizemo i da razmislimo o problemu s kojim se suočavamo. Jer mi nismo u stanju ni misliti ni djelovati u dobroj namjeri sve dok navika samosvladavanja ne postane automatizam."
            },
            {
              "type": "text",
              "value": "Neočekivani problemi s kojima se ne slažemo nisu jedini koji potrebuju samokontrolu. Moramo biti sasvim pažljivi kad započnemo postizati neke značajnije društvene ili materijalne uspjehe. Jer nitko nikada nije volio osobne uspjehe kao što smo ih mi voljeli , opijenost uspjehom poput opijenosti vinom uvijek nas uzdiže i nadima naš ponos. Kada privremena dobra kob uskoči u naš vlak, dajemo maha fantazijama o velikim pobjedama nad osobama i okolnostima. I tako zasljepljeni samopouzdanjem punim ponosa, započinjemo igrati \"veliku zvjerku\". I, naravno, osobe iz našeg okruženja se od nas okreću uvrijeđene ili s osjećajem gnušanja."
            },
            {
              "type": "text",
              "value": "No, budući da se nalazimo u A.A.-u, da smo trijezni i da iznova stječemo poštovanje svojih prijatelja i poslovnih partnera, postajemo svjesni potrebe za vježbanjem posebne budnosti. Kao osiguranje protiv igranja uloge \"velike zvjerke\" služi što češće samoispitivanje uz konstataciju da smo trijezni samo zahvaljujući Božjoj milosti i da bilo koji uspjeh koji eventualno polučimo više pripada Njemu (Bogu), a manje nama."
            },
            {
              "type": "text",
              "value": "Konačno počinjemo uviđati da su svi ljudi, uključujući i nas same do neke mjere čuvstveno bolesni i također ponekad u krivu, tako pristupamo istinskoj snošljivosti i uviđamo što zapravo znači istinska ljubav prema bližnjima. Kako budemo napredovali, postajati će sve očitije da srdžba ili ljutnja na osobe koje poput nas pate od bolova, povezanih s odrastanjem nema nikakvog smisla."
            },
            {
              "type": "text",
              "value": "Tako korjenita promjena naših nazora potrebuje vrijeme, a možda i puno, puno vremena. Nema mnogo osoba koje mogu istinski tvrditi da vole sve ljude. Većina nas mora priznati da je voljela samo nekoliko osoba, da smo prema većini bili sasvim ravnodušni tako dugo sve dok nam netko od njih nije priuštio raznorazne nevolje, a što se tiče preostalih osoba - dobro, one nam se nisu sviđale, ili smo ih čak mrzili. Iako su ovakvi stavovi zajednički većini osoba, mi iz A. A. - a smatramo da nam je potrebno nešto mnogo bolje kako bismo održali svoju duševnu i duhovnu uravnoteženost. Mi je ne možemo održati ako duboko mrzimo. Barem i na kratko vrijeme moramo napustiti primisao da nekoliko osoba možemo posesivno voljeti, mnoge ignorirati, a bilo koga i dalje mrziti ili pred njim strahovati."
            },
            {
              "type": "text",
              "value": "Možemo prestati s postavljanjem nerazumnih zahtjeva osobama koje volimo."
            },
            {
              "type": "text",
              "value": "Možemo pokazati ljubaznost tamo gdje je nikad ranije nismo iskazivali. S osobama koje nam se ne sviđaju možemo početi prakticirati pravednost i učtivost, iznalazeći nove načine da ih razumijemo ili da im pomognemo."
            },
            {
              "type": "text",
              "value": "Kad god učinimo nešto krivo bilo kojoj od tih osoba, možemo to brzo priznati i sebi i njima ako bi priznanje moglo biti od pomoći. Učtivost, ljubaznost, pravednost i ljubav su ključne riječi s pomoću kojih se možemo uskladiti praktično sa svakom osobom. Kad dođemo u dvojbu, možemo uvijek zastati i reći : \"Neka bude, ne moja, već Tvoja volja\". I uvijek se možemo pitati :\" Da li se prema drugima ponašam onako kako bih htio da se oni ponašaju prema meni - danas?\""
            },
            {
              "type": "text",
              "value": "Kad dođe večer, možda prije odlaska na počinak, mnogi od nas podvlače dnevnu bilancu. To je zgodna prigoda da se podsjetimo, da se moralno preispitivanje ne vrši uvijek sa crvenom tintom. Jako je jadan onaj dan kad nismo učinili nikakvo dobro. Istini za volju, valja reći da su budni sati obično ispunjeni konstruktivnim stvarima. Ovdje treba potražiti dobre namjere, ispravne misli i dobra djela. Čak i kad smo se jako trudili, a nismo uspjeli, možemo si to upisati kao jedno od dobrih djela. U sklopu takvih okolnosti, nevolje izazvane našim propustima pretvaraju se u pozitivu. Iz njih dobivamo poticaje koji su nam potrebiti za napredovanje. Netko tko je znao o čemu govori, jednom je primijetio da je nevolja kamen kušnje svakog duhovnog napretka. S koliko smo se srca mi u A.A.-u složili s njim, budući da znamo da muke opijanja moraju doći prije trijeznosti, a bure osjećaja, prije vedrine."
            },
            {
              "type": "text",
              "value": "Kad nakratko bacimo pogled na stranicu dugovanja dnevne poslovne knjige netom minuloga dana, trebali bismo pomno ispitati one svoje motive, nazočne u svakoj misli i činu, a koji odaju dojam da su krivi, pogrešni. U velikoj većini slučajeva neće biti teško uočiti i razumjeti takve motive. Kad god smo bili oholi, srditi, ljubomorni, tjeskobni ili uplašeni, stvarno smo i djelovali u skladu s pripadajućim čuvstvom i to je bilo to. Ovdje trebamo samo priznati da smo stvarno djelovali ili mislili loše, pokušati vizualizirati kako bismo stvari mogli izvesti bolje te uz Božju pomoć donijeti odluku da te lekcije prenesemo u sutrašnji dan, i izvršimo, naravno, popravke koje smo propustili učiniti."
            },
            {
              "type": "text",
              "value": "Ali u drugim će slučajevima samo pomnije istraživanje otkriti što su bili naši istinski motivi. Postoje slučajevi gdje nastupa naš stari neprijatelj, racionalizacija, i koji, po svom starom običaju, opravdava ponašanje koje je zaista bilo neispravno. Ovdje se kao iskušenje postavlja problem primisli da dobrima proglašavamo motive i razloge, koji to uistinu nisu."
            },
            {
              "type": "text",
              "value": "Mi \"smo konstruktivno kritizirali\" nekoga tko kritiku zaslužuje kad je naš stvarni motiv bio - dobiti beskorisni argument. Ili, kad osoba o kojoj je bila riječ nije bila prisutna, a mi smo mislili da pomažemo drugima da ju razumiju, a naš je pravi, stvarni motiv bio osjećati se superiorno u odnosu na nju, omalovažavajući je. Katkada stvarno želimo kazniti osobe koje volimo i tada ih vrijeđamo, jer su navodno \"zaslužile lekciju\". Bili smo potišteni i žalili smo se da se osjećamo loše kada smo zapravo tražili suosjećanje i pozornost. Ova čudna značajka duše i osjećaja, ova perverzna želja da se loš motiv sakrije ispod dobroga prožima većinu ljudskih poslova od vrha do dna. Ova suptilna i neuhvatljiva vrsta uobraženosti može počivati u temelju i najmanjeg čina ili misli."
            },
            {
              "type": "text",
              "value": "Svakodnevno učenje kako određivati, priznavati i korigirati sve propuste koji nam se događaju predstavlja samu bit izgradnje karaktera i dobrog življenja. Pošteni žal za nanesenom štetom, iskonska zahvalnost za primljeni blagoslov i spremnost na napore da sutradan činimo bolje stvari biti će stalno dobro kojemu ćemo težiti."
            },
            {
              "type": "text",
              "value": "Nakon što smo tako razmotrili naš dan, ne propuštajući zapisati sve dobro koje smo učinili, i nakon što smo nepristrano istražili svoja srca, možemo istinski zahvaliti Bogu za blagoslove koje smo primili i zaspati mirne savjesti."
            }
          ]
        },
        {
          "chapterId": "12",
          "chapterTitle": "KORAK JEDANAEST",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Tražili smo putem molitve i meditacije naš sve bolji svjesni kontakt s Bogom onako kako smo ga mi razumjeli, moleći se da nam poda samo znanje o Njegovoj volji za nas, te za snagu da to sve izdržimo.\""
            },
            {
              "type": "text",
              "value": "Molitva i meditacija su naša glavna sredstva za uspostavu svjesnoga odnosa s Bogom."
            },
            {
              "type": "text",
              "value": "Mi iz A.A.-a smo aktivni ljudi i uživamo u zadovoljstvu suočavanja s izazovima svakodnevice i sada se po prvi puta u našem životu svojski trudimo pomoći alkoholičarima koji nam se pridružuju. Stoga ne iznenađuje činjenica kada često nastojimo umanjiti značaj ozbiljne meditacije i molitve, smatrajući ih u danom trenutke nečim što nije stvarno neophodno. Iskreno govoreći, osjećamo da nam mogu biti od pomoći prilikom suočavanja s izvanrednim stanjem. U početku su mnogi od nas skloni razmišljanju da je zapravo riječ o nekoj misterioznoj svećeničkoj vještini, iz koje očekujemo sekundarnu korist. Ili naprosto uopće ne vjerujemo u te stvari."
            },
            {
              "type": "text",
              "value": "Zahtjevi za snagom molitve mogu se nekima od novodošlih i bivšim agnosticima, a koji još uvijek prianjaju uz A.A. kao svoju višu silu, unatoč svoj logici i iskustvu koje molitvi navodimo u prilog, doimati neuvjerljivo i biti uzrokom mnogih prigovora. Oni između nas koji su to jednom osjetili mogu razumjeti i suosjećati s takvim stavovima."
            },
            {
              "type": "text",
              "value": "Dobro se sjećamo kako se nešto duboko u nama stalno bunilo protiv ideje o prigibanju pred bilo kojim i bilo kakvim Bogom. Mnogi su od nas čak razvili jaku logiku koja je \"dokazivala\" da nikakvoga Boga nema. A što s nesrećama, bolestima, okrutnošću i nepravdom u svijetu? Što sa svim tim nesretnim životima koji su bili izravna posljedica rođenja i nekontroliranih okolnosti? U tome svijetu i poretku stvari zacijelo nema nikakve pravde pa prema tome ni Boga."
            },
            {
              "type": "text",
              "value": "Katkada zauzimamo unekoliko drukčiji kurs. Običavali bi sami sebi govoriti da je koka vjerojatno bila prije jajeta. Izvan svake je dvojbe da je svemir morao imati neku vrstu \"prvoga uzroka\", Boga atoma možda, toplog i hladnog naizmjence. No, sigurno je, nadalje, da nije bilo jasnog očitovanja Boga kojim bi nedvojbeno stavio do znanja svoju brigu za ljudski rod. Zavoljeli smo A.A., u redu i brzo smo rekli da je činio čuda. No, unatoč tome i dalje zaziremo od meditacije i molitve tako tvrdoglavo, reklo bi se, poput znanstvenika koji odbija ponoviti eksperimente koji osporavaju njegovu omiljenu teoriju. Naravno, na kraju ipak načinimo eksperiment, a kad je uslijedio neočekivani rezultat, pojavio se i drugačiji osjećaj , zapravo smo stekli drugačije znanje, i tako smo zapravo pridobiveni za molitvu i meditaciju. A to se, utvrdili smo, može svakome dogoditi, dovoljno je samo pokušati . Dobro se kaže da \"molitve izvrgavaju ruglu uglavnom one osobe koje nikada nisu dovoljno ustrajno nastojale moliti\"."
            },
            {
              "type": "text",
              "value": "Oni između nas koji se redovito mole, više naprosto ne mogu bez molitve kao što ne mogu bez zraka, hrane ili sunca. Stoga, ako odbijemo disati, ako uskraćujemo svjetlo ili hranu, trpi naše tijelo. Ako odbijemo molitvu ili meditaciju, na isti način lišavamo našu dušu, naša čuvstva i našu intuiciju neophodno potrebne potpore. Kao što tijelo može zakazati u slučaju nedovoljne ishrane, tako može i duša u nedostatku molitve. Svi smo mi potrebni svjetla Božje nazočnosti, hrane Njegove snage i ozračja Njegove milosti. Tu vječnu istinu u značajnoj mjeri potvrđuju i činjenice iz A.A. života."
            },
            {
              "type": "text",
              "value": "Između samoispitivanja, meditacije i molitve postoji izravna veza. Uzete odvojeno, ove prakse mogu donijeti mnogo koristi i olakšanja. No, kad su logički povezani i međusobno prožeti, posljedica su postojani temelji za život. Tu i tamo, možda nas obasja sjaj krajnje istine Božjeg kraljevstva. I tada ćemo biti utješeni i uvjereni da će naša sudbina biti sigurna tako dugo sve dok budemo nastojali, bez obzira na količinu truda, pronaći i vršiti volju našeg Stvoritelja."
            },
            {
              "type": "text",
              "value": "Kao što smo vidjeli, samoispitivanje je sredstvo s pomoću kojega donosimo novu viziju, novi čin i milost nad tamnu i negativnu stranu naše naravi. To je korak u razvoju one vrste poniznosti koja nam omogućuje da primimo Božju pomoć. No, to je samo korak. Naša su nastojanja viša i želimo poći dalje."
            },
            {
              "type": "text",
              "value": "Uvelike ćemo nastojati da dobro u svima nama, čak i u najgorima od nas, cvjeta i dalje raste. Najviše ćemo svakako trebati svježega zraka i hrane u izobilju. No, prije svega ćemo trebati sunčeva svjetla, ništa ne može uspijevati u mraku. Meditacija je naš iskorak na sunčevo svjetlo. Pa kako ćemo meditirati?"
            },
            {
              "type": "text",
              "value": "Postojeće iskustvo meditacije i molitve tijekom stoljeća je, naravno, ogromno. U knjižnicama diljem svijeta i hramovima Božjim, mjestima molitve, počiva blago dostupno svim tražiteljima. Nadajmo se da će se svaki A.A. s vjerskom orijentacijom koja naglašuje meditaciju vratiti takvoj praksi kao nikada ranije. No, što s ostalima između nas, manje sretnima, koji nemaju vjerskoga iskustva i koji ne znaju kako početi."
            },
            {
              "type": "text",
              "value": "Dobro, mogli bismo započeti, recimo, ovako. Ponajprije pogledajmo istinski dobru molitvu. Nećemo morati dugo tražiti, veliki pojedinci svih religija su nam ostavili lijepu zalihu molitava. Hajdemo pomnije pogledati jednu koja je već postala klasična."
            },
            {
              "type": "text",
              "value": "Njezin je autor čovjek koji je tijekom nekoliko stoljeća smatran svecem. Nećemo biti pristrani ili zaplašeni tom činjenicom, jer iako nije bio alkoholičar, on je poput nas prošao veliku duševnu muku. I kako je prešao put do druge strane tog bolnog iskustva, ta je molitva bila njegov izraz svega što je tada mogao vidjeti, osjetiti i željeti postati:"
            },
            {
              "type": "text",
              "value": "\"Učini me, Gospodine, svojom cestom mira - da tamo gdje je mržnja donesem ljubav - tamo gdje je zlo, da donesem duh praštanja - tamo gdje je nesloga, da unesem sklad, tamo gdje je laž, da donesem istinu - tamo gdje je dvojba, da donesem vjeru - tamo gdje je očaj, da donesem nadu - tamo gdje je tama da donesem svjetlo - tamo gdje je tuga, da donesem radost. Dopusti mi, Gospode, da radije tješim druge, nego oni mene, da radije razumijem druge, nego oni mene, da radije volim druge, nego oni mene. Jer zaboravljajući sebe, nalazim ono što tražim. Opraštanjem se zadobiva oprost. Smrću se čovjek budi na vječni život. Amen.\""
            },
            {
              "type": "text",
              "value": "Kao početnici u meditaciji, mogli bismo sada iznova pročitati tu molitvu, vrlo polako, uživajući u svakoj riječi, pokušavajući ući u duboko značenje svake fraze i ideje. Pri tome će nam pomoći ako uzmognemo odbaciti sav otpor prema onome što kažu naši prijatelji. Jer u meditaciji nema mjesta nikakvim raspravama. Sabrani smo u mislima osobe koja zna znanje, tako da istodobno možemo doživljavati i učiti."
            },
            {
              "type": "text",
              "value": "I tako ležeći na plaži u sumrak na zadnjem sunčevu traku, opustimo se i duboko udišimo duhovno ozračje kojim nas okružuje ova molitva. Pripremimo se na sudioništvo, neka nas duhovna snaga, ljepota i ljubav koju sobom nose te veličanstvene riječi učvrsti u vjeri i ponese. Pogledajmo ponad mora i ispitajmo u čemu se sastoji njegova tajna , podignimo naše oči prema dalekim obzorjima, iza kojih ćemo tražiti sva ta neviđena čuda, još uvijek obvijena velom tajne."
            },
            {
              "type": "text",
              "value": "\"Gluposti\" - kazat će netko. \"To je obična glupost. To je potpuno nepraktično.\""
            },
            {
              "type": "text",
              "value": "Kad takve misli prodru do nas, mogli bismo se sjetiti koliko smo poštovali svoju imaginaciju kad je pokušavala stvoriti stvarnost iz boce. Da, zabavljali smo se takvom vrstom razmišljanja, zar nismo? I premda danas trijezni, zar još uvijek ne pokušavamo često puta učiniti istu stvar? Možda naša nevolja nije u tome što se koristimo svojom imaginacijom. Možda se stvarni problem nalazi u našoj totalnoj nesposobnosti da vlastitu imaginaciju usmjerimo prema pravim ciljevima. Tu, dakako, nije riječ o konstruktivnoj imaginaciji, sva prava ostvarenja počivaju na imaginaciji. Na koncu nijedan čovjek ne može izgraditi kuću ako prije početka izgradnje nije imao njenu viziju, plan. Dobro, meditacija je nešto poput vizije, ona pomaže da predvidimo svoje duhovne ciljeve prije nego se pokušamo njima približiti. I tako vratimo se onoj plaži okupanoj zadnjim zrakama sunca - ili ravnicama ili planinama kako više volite."
            },
            {
              "type": "text",
              "value": "I kada smo se tako uz pomoć jednostavnih zamisli stavili u raspoloženje u kojemu se možemo neometano usredotočiti na konstruktivnu imaginaciju, mogli bismo dalje nastaviti, recimo ovako:"
            },
            {
              "type": "text",
              "value": "Još jednom čitamo našu molitvu i ponovno nastojimo uvidjeti u čemu se sastoji njena unutarnja bit. Misliti ćemo sada na čovjeka koji je prvi izgovorio molitvu. On je, prije svega, želio postati \"cestom\", kanalom. Tada je zatražio milost da donosi ljubav, praštanje, oprost, sklad, istinu, vjeru, nadu, svjetlo, radost svakom ljudskom biću."
            },
            {
              "type": "text",
              "value": "Nadalje dolazi istraživanje vlastitih želja i nada. On se nadao da će uz Božju pomoć moći pronaći neka od tih blaga. On će nastojati da to ostvari uz pomoć nečega što je nazvao samozaboravom. Što je mislio pod pojmom \"samozaborav\" i kakav je imao prijedlog glede postizanja samozaborava?"
            },
            {
              "type": "text",
              "value": "On je mislio da je bolje tješiti druge nego primati utjehu, da je bolje razumijevati druge nego tražiti razumijevanje, da je bolje oprostiti, nego tražiti oprost."
            },
            {
              "type": "text",
              "value": "Ovo što smo spomenuli mogao bi biti tek djelić nečega što nazivamo meditacijom, možda i naš prvi pokušaj ulaska u stanje duha, ili ako hoćete, pokušaj leta u područje duha. To stanje treba pratiti dobro opažanje našeg trenutačnoga stanja i daljnje uočavanje svega što bi se moglo dogoditi u našim životima i gdje bismo se mogli kretati prema idealu koji smo pokušavali barem časomice dohvatiti. Meditacija je nešto što se može uvijek dalje razvijati. Ona nema granica, ni širine, ni visine. Uz pomoć takvih naputaka, riječ je zapravo o individualnoj avanturi, o nečemu što svaki od nas radi na svoj način. No, cilj je uvijek isti: poboljšati naš svjesni kontakt s Bogom, Njegovom milosti, mudrošću i ljubavi. I uvijek se podsjetimo da je meditacija zapravo vrlo praktična. Jedan od njezinih prvih plodova je čuvstvena uravnoteženost. S njom možemo proširiti i produbiti kanal između nas i Boga kako ga sami poimamo."
            },
            {
              "type": "text",
              "value": "A sada što reći o molitvi? Molitva je uzdizanje srca i duše Bogu - i u tom smislu ona uključuje meditaciju. Kako to izvesti ? I kako se to uklapa u meditaciju? Molitva se obično shvaća kao molba upućena Bogu. Nakon što smo svoj kanal otvorili što smo bolje mogli, nastojimo potražiti one prave stvari kojih smo prijeko potrebni i mi sami i naši bližnji. Smatramo da je čitav raspon naših potreba jasno određen onim dijelom Koraka jedanaest koji kaže \"…. Poda znanje o Njegovoj volji za nas, te za snagu da sve to izdržimo.\"Takva se molba uklapa u svaki dio našega dana. Ujutro razmišljamo o satima što će doći. Možda ćemo misliti na posao tijekom dana i prigodama koje će nam omogućiti da budemo korisni i od pomoći, ili o nekom posebnom problemu koji se može pojaviti. Moguće je da ćemo danas vidjeti nastavak ozbiljnog i za sada nerješivog problema koji je preostao od jučer. Naše će izravno, neposredno iskušenje zahtijevati da istražujemo posebna, specifična rješenja za posebne, specifične probleme, odnosno da ispitamo sposobnosti kako drugim osobama pomoći na način, kako smo zamišljali da im treba pomoći. U tom ćemo slučaju zamoliti Boga da to uradi na naš način. Zbog toga moramo pomno razmotriti svaku molbu da bismo vidjeli u čemu počiva njezina stvarna vrijednost. Čak i tako kada činimo posebne molbe, bilo bi dobro svakoj od njih dodati ovu kvalifikaciju ,\"… neka bude Tvoja volja.\" Mi jednostavno tijekom cijeloga dana molimo da Bog usadi u nas razumijevanje, s pomoću kojega ćemo shvatiti Njegovu volju odnosno da nam podari milost, uz čiju ćemo ju pomoć izvršiti."
            },
            {
              "type": "text",
              "value": "I kako dan protječe, u onim slučajevima kad se moramo suočiti s nekim situacijama, ili kad trebamo donijeti odluke, možemo na trenutak zastati i iznova obnoviti jednostavnu molbu : \"Neka se vrši Tvoja, a ne moja volja\". Ako se dogodi da na toj razini naše čuvstvene smetnje postanu intenzivnije, održati ćemo svoju uravnoteženost, uz uvjet da se sjetimo i sebi ponovimo jednostavnu molitvu ili frazu kojoj smo se obraćali tijekom čitanja molitve ili meditacije. Samo izgovaranje tih riječi će nas osposobiti da očistimo kanal trenutno zakrčen, srdžbom, strahom, ili nerazumijevanjem, odnosno dopustiti će nam da se u momentu stresa obratimo najsigurnijoj pomoći od svih - Božjoj volji, a ne samo našoj vlastitoj. Ako se u tim kritičnim trenucima sjetimo da je \"bolje tješiti, nego tražiti utjehu, da je bolje razumjeti, nego tražiti razumijevanje, da je bolje voljeti nego tražiti ljubav\" slijediti ćemo nakanu Koraka jedanaest."
            },
            {
              "type": "text",
              "value": "Razumljivo je, naravno, zašto se često postavlja pitanje : \"Zašto se sa specifičnom dilemom koja stvara nevolje ne obratimo izravno Bogu i zašto u molitvi ne osiguramo Njegov definitivni odgovor na naše zamolbe?\""
            },
            {
              "type": "text",
              "value": "To se može učiniti ali uz određene rizike. Mi smo vidjeli A.A.-e kako se obraćaju Bogu s mnogo ozbiljnosti i vjere zbog jasnog vođenja u stvarima, čiji se raspon kreće od teške obiteljske i financijske krize do korekcija manjih ljudskih nedostataka kao što je, primjerice, sporost. No, misli o kojima se često puta stječe dojam da dolaze od Boga nisu uopće odgovori na naše molbe. Ispostavlja se da su one samo dobronamjerne, nesvjesne racionalizacije. Član A.A.-a ili zaista svaki čovjek koji svoj život nastoji rigidno usmjeravati ovakvom vrstom molitve, odnosno takvim zahtjevima Bogu je posebno poremećena osoba. Na svako pitanje ili kritiku njegovih akcija, odmah se utječe molitvi kao vodiču u svim stvarima, velikima i malima. On je možda zaboravio na mogućnost da su njegovo subjektivno mišljenje i ljudska sklonost racionalizaciji iskrivili takozvano vodstvo. S najboljim namjerama, on i nadalje forsira svoju volju u raznovrsnim situacija i problemima uz lijepu izliku da radi i djeluje pod posebnim Božjim usmjerenjem. S takvom iluzijom, može, naravno, stvoriti velike neprilike, a da mu na svjesnoj razini tako nešto nije ni na kraj pameti."
            },
            {
              "type": "text",
              "value": "Isto tako upadamo i u drugo slično iskušenje. Mi oblikujemo ideje o tome što bi Božja volja trebala značiti za druge osobe. Kažemo sebi, \"Taj i taj se treba liječiti od teške bolesti\" ili \" Taj i taj se treba osloboditi svoje čuvstvene boli\", i mi molimo za te i takve posebne stvari. Takve su molitve u svome temelju dobra djela, ali one su često utemeljene na pretpostavci da nam je poznata Božja volja i naum za osobu za koju molimo. To, nadalje, znači da zajedno s ozbiljnom molitvom možemo raspolagati i s izvjesnim brojem pretpostavki i hirova. A.A. iskustvo govori da osobito u takvim slučajevima trebamo moliti da se Božja volja, bez obzira što ona jest, kao takva, vrši kako za nas tako i za druge."
            },
            {
              "type": "text",
              "value": "U A.A.-u smo utvrdili da aktualni dobri rezultati molitve nikad ne dolaze u pitanje. Oni su stvar znanja i iskustva. Svi oni koji su ustrajali u molitvi našli značajno su obogatili svoj duh. Našli su mudrost iznad svojih uobičajenih sposobnosti. I sve su više i više pronalazili svoj duševni mir koji ostaje postojan i u suočavanju s teškim okolnostima."
            },
            {
              "type": "text",
              "value": "U svome životu postupno otkrivamo duhovno vodstvo tako da prestajemo Bogu postavljati zahtjeve da nam u skladu s postojećim uvjetima ispunjava naše molbe."
            },
            {
              "type": "text",
              "value": "Gotovo svaki iskusni A.A. će reći kako su njegovi poslovi poprimili značajni i neočekivani preokret na bolje u času kad je počeo usavršavati svoj svjesni kontakt s Bogom. Iznijeti će i to da su iz svakog razdoblja grijeha ili patnje, kada se ruka Boga činila teškom i nepravednom, naučene nove lekcije o životu, otkriveni novi izvori hrabrosti i da je konačno, neizbježno, došlo do uvjerenja da Bog zaista čini \"na neki misteriozni način da se Njegova čuda događaju.\""
            },
            {
              "type": "text",
              "value": "Sve bi ovo bi trebalo biti prilično obeshrabrujuće za one koji se žacaju molitve jer u nju ne vjeruju, ili sami sebe doživljuju odvojenima od Božje pomoći i usmjerenja. Svi mi bez iznimke poznajemo dane kada možemo moliti samo uz najveći napor volje."
            },
            {
              "type": "text",
              "value": "Povremeno od prilike do prilike idemo i iznad toga. Mi smo naprosto obuzeti pobunom, tako bolesno da jednostavno ne želimo moliti. Kad se događaju takve stvari, ne bismo o sebi trebali ružno razmišljati. Trebali bismo se jednostavno vratiti molitvi, čim prije uzmognemo, čineći dobro i sebi i drugima."
            },
            {
              "type": "text",
              "value": "Možda je jedna od najvećih nagrada meditacije i molitve osjećaj pripadanja koji do nas dopire. Više ne živimo u potpuno neprijateljskom svijetu. Više nismo izgubljeni, zaplašeni i izloženi besmislu. U trenutku u kojemu hvatamo čak i tračak Božje volje, u kojemu počinjemo uviđati istinu, pravdu, i ljubav, kao stvarne i vječne stvari u životu, prestaju nas smetati prividni dokazi o suprotnoj naravi čisto ljudskih djela. Znamo da Bog svojom ljubavlju bdije nad nama. Znamo da će u slučaju da mu se obratimo, sve biti u redu, ovdje i na onom svijetu."
            }
          ]
        },
        {
          "chapterId": "13",
          "chapterTitle": "KORAK DVANAEST",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Nakon što smo se duhovno probudili, kao rezultat poduzimanja ovih koraka, pokušali smo prenijeti ovu poruku alkoholičarima i primjenjivati ove principe u svim svojim životnim situacijama.\""
            },
            {
              "type": "text",
              "value": "Glavna tema Dvanaestog koraka je radost življenja, a njegova je ključna riječ: čin. Ovdje se našim bližnjima, alkoholičarima koji su još uvijek u nevolji, obraćamo izvana. Ovdje doživljujemo neku vrstu davanja koja ništa ne traži za uzvrat. Ovdje započinjemo provoditi u djelo svih Dvanaest koraka tako da i mi sami kao i oni oko nas mogu doživjeti čuvstvenu trijeznost. Kad se Dvanaesti korak doživi u svoj svojoj punini, on uistinu govori o onoj vrsti ljubavi koja na sebi nema ceduljice sa cijenom."
            },
            {
              "type": "text",
              "value": "Naš Dvanaesti korak kaže, također, da smo kao rezultat prakticiranja svih dosadašnjih koraka pronašli nešto što se zove duhovno buđenje. Novodošlom članu A.A.-a to često izgleda vrlo sumnjivo i nevjerojatno. \"Na što mislite kada govorite o \"duhovnom buđenju\"?\" - često pitaju."
            },
            {
              "type": "text",
              "value": "Možda o duhovnom buđenju postoji onoliko definicija koliko i osoba koje su prošle takvo iskustvo. No, izvjesno je da svatko tko je to prošao, ima nešto zajedničko sa svima ostalima. A te stvari koje su postale zajedničke nije odveć teško razumjeti. Kada muškarac ili žena dožive duhovno buđenje, onda se najvažnije značenje te činjenice ogleda u sposobnosti da čine, vjeruju i osjećaju nešto, što prije, samo na temelju svoje vlastite snage i postojećih mogućnosti, nije bilo moguće. Takva je osoba primila dar koji ju uvodi u novo stanje svijesti i bića. Ona je na stazi koja joj govori da uistinu negdje ide, da život ne završava smrću, da on nije nešto što treba trpjeti ili nadvladati. U vrlo stvarnome smislu takva je osoba preobražena, jer je došla u kontakt sa izvorom snage koji je na ovaj ili onaj način do sada negirala. Odjednom shvaća da posjeduje određeni stupanj poštenja, tolerancije, nesebičnosti, duševnoga mira i ljubavi, a već je davno prestala vjerovati da je za to sposobna. Ono što je primila je besplatan dar, a obično je, barem djelomice, i pripravljena za takav prijam."
            },
            {
              "type": "text",
              "value": "A.A.-ov način priprave za prijam takvoga dara počiva u primjeni programa Dvanaest koraka. Razmotrimo ukratko što smo sve pokušali učiniti do ovoga trenutka:"
            },
            {
              "type": "text",
              "value": "Korak jedan nam je ukazao na začudni paradoks : Ustvrdili smo da smo potpuno nesposobni osloboditi se od opsesije alkoholom sve dok najprije ne priznamo da smo pred njom nemoćni. U Koraku dva smo vidjeli da se u slučaju kad se sami ne možemo vratiti zdravlju, mora angažirati neka Viša sila, jer će inače doći u pitanje i sama naša opstojnost. I tako u Koraku tri svoju volju i svoj život prepuštamo brizi Boga, kako Ga sami poimamo. Privremeno smo za one između nas koji su ateisti ili agnostici utvrdili da je dostatno da ta viša Sila bude naša grupa ili A.A. kao cjelina. S Korakom četiri započinjemo unutar sebe istraživati stvari koje su dovele do fizičkoga, moralnoga i duhovnoga kraha. Moralno preispitivanje i unutarnje istraživanje smo proveli bez ikakva straha. Gledajući na Korak pet, odlučili smo da moralno preispitivanje, ukoliko ga izvrši osoba sama, nije dostatno. Znali smo da bismo trebali prekinuti s jalovim poslom koji se sastoji u tome da živimo sami sa svojim konfliktima te da se iskreno pouzdamo u Boga i u druga ljudska bića. Na Koraku šest su mnogi između nas zastali iz praktičnoga razloga: nismo željeli da se uklone svi naši karakterni nedostaci, jer su nam neki od njih još uvijek bili jako dragi. No, znali smo da moramo prihvatiti temeljna načela Koraka šest. I tako smo odlučili da, iako su još prisutni neki karakterni nedostaci kojih se nismo posve oslobodili, moramo prestati s upornim buntovnim prianjanjem uz njih. Rekli smo samima sebi : \" To ne mogu, možda, uraditi danas, no mogu prestati s izvikivanjem - Ne, nikada\". Onda smo u Koraku sedam ponizno zamolili Boga da ukloni naše mane, onako kako On ushtjedne, u uvjetima i okolnostima kako smo naveli u našoj molbi. U Koraku osam smo nastavili sa \"čišćenjem naše kuće\", jer smo uvidjeli da smo bili u konfliktu ne samo sa samima sobom, nego i s ljudima i okolnostima svijeta u kojemu smo živjeli."
            },
            {
              "type": "text",
              "value": "Morali smo započeti izgrađivati svoj mir. Načinili smo listu osoba kojima smo nanijeli neku štetu i postali pripravni da se stvari konačno dovedu u red. S takvom smo praksom nastavili i u Koraku devet, izravno naknađujući štete oštećenim osobama, osim u onim slučajevima kad bi takva intervencija mogla nauditi njima ili nekim drugim osobama. U to smo vrijeme s Korakom deset započeli izgrađivati temelj za svakodnevno življenje i pametno smo zaključili da bismo trebali nastaviti s moralnim preispitivanjem i da tamo gdje smo pogriješili, trebamo odmah priznati svoje pogreške. U Koraku jedanaest smo uvidjeli da u slučaju kad smo se uz pomoć više Sile oporavili i ozdravili, odnosno kad nam je ona u ovom jako uznemirenom svijetu unekoliko vratila duševni mir, takvu Višu silu valja bolje upoznati u što izravnijem kontaktu. Ustanovili smo da je ustrajna primjena meditacije i molitve otvorila kanale tako da tamo gdje su informacije nekoć kapale, sada teku poput rijeke koja vodi do sigurne snage i pouzdanog Božjeg vodstva, jer smo sve više i više sposobni da Ga razumijemo."
            },
            {
              "type": "text",
              "value": "I tako smo primjenjujući ove Korake, doživjeli duhovno buđenje koje na koncu i nije dolazilo u pitanje. Gledajući one koji se nalaze na početku i koji još uvijek sumnjaju u sebe, ostali su mogli uočiti nastupajuće promjene. Na temelju velikoga broja takvih iskustava, mogli bismo predvidjeti da će onaj koji dvoji i koji još uvijek tvrdi da nije dobio \"duhovni mamac \" i koji još uvijek svoju voljenu A.A. grupu smatra Višom silom, na kraju zavoljeti Boga i zvati Ga Njegovim imenom."
            },
            {
              "type": "text",
              "value": "I sada što reći o ostalom dijelu Dvanaestog Koraka? Iz njega izvire ona neobična energija i revnost kojom prenosi svoju poruku našim bližnjima, alkoholičarima koji još uvijek pate, i koja, konačno, Dvanaest koraka pretvara u akciju koja prožima sva naša djela i koja predstavlja tu veličanstvenu stvarnost Anonimnih alkoholičara."
            },
            {
              "type": "text",
              "value": "Čak i najnoviji novodošli doživljavaju neslućeni san pri pokušaju da pomognu svom bratu alkoholičaru, osobi koja je još nemoćnija od njih. To je, uistinu, ona vrsta davanja koja ništa ne traži za uzvrat. On od svoga brata supatnika ne očekuje da mu plati, čak ni ljubavlju. I tada otkriva da je uz pomoću toga božanskoga paradoksa davanja pronašao svoju vlastitu nagradu, bez obzira da li je njegov brat nešto primio ili nije."
            },
            {
              "type": "text",
              "value": "Njegov vlastiti karakter može još uvijek biti teško poremećen, no, on na neki način zna da ga je Bog osposobio da napravi snažan početak i on osjeća da stoji na rubu nove misterije, radosti i iskustva o kojima nikada nije ni sanjao."
            },
            {
              "type": "text",
              "value": "Praktično svaki član A.A.-a izjavljuje da nikakvo zadovoljstvo nije bilo dublje, i nikakva radost jača od uspješno obavljenog Dvanaestog koraka. Promatrati u čudu otvorene oči tih nesretnika dok se miču iz mraka prema svjetlu, vidjeti njihove živote ispunjene novima smislom i značenjem, vidjeti iznova okupljene čitave obitelji, vidjeti alkoholičare, društvene otpadnike kako su iznova našli svoje mjesto u zajednici kao ravnopravni građani, a iznad svega promatrati te osobe, ponovno otvorene za Božju prisutnost u njihovu životu- te stvari predstavljaju samu bit onoga što dobivamo od prenošenja A.A. poruke svakom slijedećem alkoholičaru."
            },
            {
              "type": "text",
              "value": "Ovo nije jedina vrsta posla u sklopu Dvanaestog koraka. Sjedimo na A.A. sastancima i slušamo ne samo zato da bismo nešto primili, nego i da svojom nazočnošću pružamo potporu. Bez obzira da li naše slušateljstvo sačinjava jedna osoba ili više, to je još uvijek posao Dvanaestog koraka. Postoje mnoge prigode čak i za one između nas kojima je teško govoriti na sastancima ili s kojima je teško raditi u četiri oka. Oni bi mogli preuzimati one nespektakularne, ali značajne zadatke koji omogućuju dobro odvijanje poslova iz područja Dvanaestog koraka, primjerice, pripravljanje kave ili kolača tijekom pauze, ili nakon sastanka, gdje je mnogo skeptika i sumnjičavih pridošlica u smijehu i razgovoru steklo povjerenje u A.A. To je Dvanaesti korak u svom najboljem smislu riječi. \"Besplatno primiste, besplatno dajte ...\" su sama bit ovog dijela Dvanaestog koraka."
            },
            {
              "type": "text",
              "value": "Često se može dogoditi da prolazeći iskustvo Dvanaestog koraka steknemo dojam da smo privremeno zastranili. To zastranjenje može izgledati kao trenutačni nazadak, ali će se kasnije ispostaviti kao sredstvo za postizanje boljeg cilja. Možemo,"
            },
            {
              "type": "text",
              "value": "primjerice, učiniti sve da se jedna određena osoba istrijezni i nakon što smo mjesecima davali sve od sebe, vidimo ju u recidivu, opet pijanu. To se može dogoditi nekoliko puta za redom i izazvati duboko razočaranje u našu vlastitu sposobnost i volju da i dalje prenosimo poruku A.A.-a. Možemo naići i na obratnu situaciju u kojoj smo jako razdragani činjenicom da smo bili uspješni. U ovom se slučaju javlja iskušenje da postanemo posesivni prema takvim novodošlima. Možda se odlučimo dijeliti im savjete za koje nismo stvarno stručni, ili ih uopće ne bi trebali davati. I onda se uvrijedimo i zbunimo ako je savjet odbijen ili čak prihvaćen, ali s posljedicom još veće zbrke. Upornim i gorućim radom na Dvanaest koraka ponekad poruku prenesemo do tolikog broja alkoholičara da im postanemo osoba od povjerenja. Oni nas, recimo to otvoreno, redovito izabiru za voditelja grupe. Ovdje iznova nailazimo na iskušenje da pretjeramo u vođenju, a to katkada rezultira otvorenom uskratom povjerenja i drugim teško prihvatljivim posljedicama."
            },
            {
              "type": "text",
              "value": "No, na duge staze jasno shvaćamo da su to samo muke odrastanja, a iz njih ne može proizići ništa drugo osim dobra, ako se za odgovore sve više i više budemo obraćali cjelokupnom skupu Dvanaest koraka."
            },
            {
              "type": "text",
              "value": "Sada dolazi najveće pitanje. Što se može reći o primjeni tih načela u svim našim aktivnostima? Možemo li voljeti cijeli obrazac života istim žarom kojim smo voljeli njegov mali dio, koji smo otkrili kad smo pokušali drugim alkoholičarima pomoći da postanu trijezni? Možemo li isti takav duh ljubavi i snošljivosti prenijeti u naš katkada poremećen obiteljski život kao što smo to uspijevali unositi u našu A.A. grupu? Možemo li imati istu vrstu pouzdanja i vjere u te katkada obogaljene osobe, zaražene alkoholom, bolešću od koje smo i sami bolovali, kao što imamo u naše brižnike ? Možemo li uistinu prenijeti duh A.A.-a u naš svakodnevni život? Možemo li udovoljiti našim novospoznatim odgovornostima prema svijetu? Možemo li unijeti novi smisao i privrženost u vjersko opredjeljenje po vlastitom izboru? Možemo li pronaći novu životnu radost, čineći neku od svih gore spomenutih stvari?"
            },
            {
              "type": "text",
              "value": "Nadalje, kako ćemo se nagoditi s tobožnjim neuspjehom ili uspjehom? Možemo li sada prihvatiti i prilagoditi se jednom ili drugom bez očaja ili ponosa. Možemo li hrabro i s vedrinom prihvatiti siromaštvo, bolest, osamljenost i lišavanje? Možemo li se potpuno zadovoljiti sa skromnijim i katkada trajnijim zadovoljstvima kad su nam zanijekani sjajniji, blještaviji uspjesi?"
            },
            {
              "type": "text",
              "value": "A.A. odgovor na ta takva pitanja o životu jest : \"Da, sve su te stvari moguće\". Nama je to dobro poznato jer smo doživjeli monotoniju, bol, čak i katastrofu koje su oni koji nastoje primjenjivati A.A. načela Dvanaest koraka pretvorili u dobro. I ako su to činjenice života za mnoge alkoholičare koji su se oporavili od svoje bolesti, one isto tako mogu postati činjenicama života i za mnoge druge osobe."
            },
            {
              "type": "text",
              "value": "Naravno svi A.A.-i, čak i najbolji nisu uvijek potpuno dosljedni u postizavanju tih ostvarenja. Zakazati možemo čak i kad ne uzmemo to prvo piće. Naše nevolje započinju katkada s ravnodušnošću. Trijezni smo i sretni s našim A. A. radom. Stvari se dobro odvijaju i u obitelji i u uredu. Čestitamo sami sebi na nečemu što se kasnije ispostavlja kao prelaki i površni način gledanja na stvari. Privremeno prestajemo rasti jer se osjećamo zadovoljni zbog toga što nam nije potrebno svih A.A. Dvanaest koraka. Ide nam dobro i sa nekoliko njih. Možda nam ide dobro i sa samo dva među njima, Prvim korakom i onim dijelom Dvanaestog koraka gdje \"prenosimo poruku\". U A.A. šatrovačkom žargonu to je blaženo stanje poznato kao \"dvokorak\". I to može trajati godinama."
            },
            {
              "type": "text",
              "value": "I najdobronamjerniji među nama mogu nasjesti na tu iluziju \"dvokoraka\" . Prije ili kasnije, prizor s ružičastim oblacima nestaje i stvari iznova postaju očajnički puste."
            },
            {
              "type": "text",
              "value": "Započinjemo razmišljati da A.A. uopće nije vrijedan našega truda. Postajemo zbunjeni i malodušni."
            },
            {
              "type": "text",
              "value": "I tada nam sam život, kao što to inače zna biti, isporuči veliki zalogaj kojega ne možemo ni progutati, ni probaviti. Ne uspijevamo napredovati. I gubimo svoje dobro zaposlenje. Možda postoje ozbiljne obiteljske ili ljubavne poteškoće, ili možda taj momak, za kojeg smo mislili da ga čuva sam Bog, postane žrtvom rata."
            },
            {
              "type": "text",
              "value": "I što sada? Da li mi u A.A.-u imamo, i možemo li dobiti snage za suočenje s tako velikim nesrećama koje pogađaju mnoge osobe? To bi bili životni problemi s kojima se nikada nismo mogli i suočiti. Možemo li se mi, sada, uz Božju pomoć, kako je sami poimamo, nositi s tim onako dobro i hrabro kako to često čine naši prijatelji nealkoholičari? Možemo li te katastrofe preobraziti u prednosti, izvore snage za rast i ugodu nas samih i osoba oko nas? Dobro, mi, naravno, imamo izgleda za uspjeh, ali samo u slučaju da se s ritma \"dvokoraka\" prekopčamo u ritam \"dvanaest koraka\", odnosno ukoliko smo spremni prihvatiti Božju milost koja nam može pružiti potporu i koja nas može tako ojačati da odolimo svakoj katastrofi."
            },
            {
              "type": "text",
              "value": "Naše su temeljne nevolje iste kao i nevolje drugih osoba, no kad se pošteno potrudimo \"prakticirati ta načela u svim svojim aktivnostima\", čini se da istinski Anonimni alkoholičari imaju sposobnost prihvatiti te nevolje i uz milost Božju ih pretvoriti u demonstraciju vjere. Vidjeli smo članove A. A. - a kako podnose dugotrajnu i smrtnu bolest bez pritužbi, a često puta i u dobrom raspoloženju. Katkada smo nailazili na obitelji, razorene zbog nerazumijevanja, tenzija ili stvarne nevjere, a koje su se opet ujedinile zbog A.A. načina života."
            },
            {
              "type": "text",
              "value": "Iako većina članova A.A.-a relativno dobro zarađuje, neki nikako da se financijski osove na vlastite noge, a neki drugi, primjerice, imaju teških financijskih problema."
            },
            {
              "type": "text",
              "value": "Članovi se s tim situacijama redovito suočavaju hrabro i s vjerom."
            },
            {
              "type": "text",
              "value": "Kao i većina drugih osoba ustanovili smo da se možemo nositi sa velikim životnim nedaćama. No, kao i drugi, često otkrivamo da su manji i kontinuirani životni problemi veći izazov. Naš je odgovor u još većem duhovnom razvoju. Jedino na taj način možemo povećati svoje šanse za stvarnom srećom i korisnim, smislenim životom. I kako duhovno rastemo, postepeno otkrivamo da naši stari stavovi prema nagonskim potrebama podliježu drastičnoj reviziji. Naše želje za emocionalnom sigurnošću i bogatstvom, za osobnim ugledom i moći, za ljubavnom vezom i zadovoljstvom u obitelji - sve to treba svesti na određene mjere i preusmjeriti. Shvatili smo da zadovoljenje nagona ne može biti jedini cilj našega života. Ako nagone postavimo na prvo mjesto, pobrkali smo lončiće, zamijenili smo uzrok i posljedicu , to će nas unazaditi i odvesti u razočaranje. No, kad smo spremni na prvo mjesto postaviti duhovni rast - tada i samo tada imamo zaista realne izglede za stvarni uspjeh."
            },
            {
              "type": "text",
              "value": "Ako s našim duhovnim rastom nastavimo i nakon što dođemo u A.A., naši se stavovi prema čuvstvenoj i financijskoj sigurnosti počinju stubokom mijenjati. Naš nas je zahtjev za čuvstvenom sigurnošću, za izborom našeg vlastitog načina življenja stalno dovodio u nemoguće odnose s drugim osobama. Premda ponekad nismo bili svjesni te činjenice, rezultat je uvijek bio isti. Ili smo pokušavali glumiti Boga i dominirati osobama oko nas, ili smo insistirali na pretjeranoj ovisnosti o njima. Tamo gdje su nam osobe privremeno dopustile da upravljamo njihovim životom kao da su još uvijek djeca, osjetili smo se vrlo sretnima i sigurnima. No, kada te osobe započnu pružati otpor ili kad se jednostavno udalje, osjetimo gorku uvrijeđenost i razočaranje. Tada ih sasvim nepotrebno optužujemo, ne uviđajući kako su razlogom takvoga ponašanja bili, zapravo, naši nerazumni zahtjevi."
            },
            {
              "type": "text",
              "value": "Kad smo zauzeli sasvim suprotni stav i kad smo sami poput djece insistirali da o nama vode brigu drugi, ili da nam svijet duguje sve i sva, rezultat je bio jednako nesretan. To je često uzrokom da nas osobe koje smo najviše voljeli odbacuju ili potpuno napuštaju. U tom je slučaju naše razočaranje osobito teško. Ne bismo mogli podnijeti da se ljudi prema nama ponašaju na takav način. Propustili smo uočiti da smo se, premda odrasli po godinama, još uvijek ponašali djetinjasto, nastojeći sve - prijatelje, suprugu, muža, čak i sam svijet pretvoriti - u zaštitničke roditelje. Odbili smo naučiti vrlo tešku lekciju, da je pretjerana ovisnost o ljudima neuspješna, jer su svi ljudi grješni, pa će nas čak i najbolji među njima katkada ostaviti na cjedilu, osobito u slučaju kad naši zahtjevi za pažnjom postanu nerazumni."
            },
            {
              "type": "text",
              "value": "Kad smo postigli određeni duhovni napredak, počeli smo uviđati te pogreške. Postalo je jasno da naša težnja za čuvstvenom sigurnošću među odraslim osobama pretpostavlja da svoj život uredimo na temelju načela - daj i uzmi , morali bismo razviti osjećaj partnerstva ili bratstva sa svim osobama oko nas. Uvidjeli smo da smo trebali stalno davati, ne tražeći ništa za uzvrat. Kad smo to ustrajno činili, postepeno smo otkrivali da smo ljudima postali privlačni kao nikada ranije. Pa čak i kad bi oni i pogriješili, prihvatili bismo njihove pogreške s razumijevanjem i one nas ne bi mogle ozbiljno pogoditi."
            },
            {
              "type": "text",
              "value": "Kad smo se malo više duhovno razvili, otkrili smo da je najbolji mogući izvor čuvstvene stabilnosti sam Bog. Otkrili smo da je ovisnost o Njegovoj savršenoj pravdi, opraštanju, i ljubavi zdrava i da će ona djelovati kad ništa drugo ne bude djelovalo. Ako smo uistinu ovisni o Bogu, ne bismo pred našim bližnjima mogli glumiti Boga, niti bismo mogli osjećati onu silnu potrebu da se sasvim oslonimo na ljudsku brigu i potporu. To su bili novi stavovi koji su konačno mnogima od nas dali neku unutarnju snagu i mir, a koje je nemoguće dublje uzdrmati manama drugih, ili nekom drugom velikom nesrećom koju nismo sami skrivili."
            },
            {
              "type": "text",
              "value": "Shvatili smo da je ovaj novi nazor, nešto posebno neophodno nama alkoholičarima. Jer alkoholizam je bio posao jedinke, iako smo bili okruženi osobama koje su nas voljele. No, kad je sebična volja našega jastva potjerala sve prijatelje i kad je naša izolacija postala potpuna, počeli smo glumiti \"veliku zvjerku\" u jeftinim barovima i nastavili dalje na ulici, postajući ovisni o milostinji prolaznika. Mi smo još uvijek nastojali pronaći čuvstvenu sigurnost, na način da dominiramo drugima ili da o njima ovisimo."
            },
            {
              "type": "text",
              "value": "Čak i kad naš imetak nije bio toliki i kad smo se bez obzira na sve obreli sami u svijetu, mi smo još uvijek uzalud pokušavali postati sigurnima na nezdrav način, bilo dominacijom, bilo ovisnošću. Za one između nas, koji su bili poput gore spomenutih, A.A. ima vrlo posebno značenje. Uz pomoć A.A.-a smo počeli razvijati ispravne odnose s ljudima koji nas razumiju., više nismo morali biti sami."
            },
            {
              "type": "text",
              "value": "Većina oženjenih članova A.A.-a ima sretan dom. Do iznenađujuće značajne mjere A.A. je nadoknadio štetu koju je obiteljskom životu nanio alkoholizam. No, baš kao i sva druga društva, i mi imamo seksualnih i bračnih problema i katkada su oni bolno akutni. Stalni razvodi brakova, pak, nisu uobičajena pojava u A.A.-u. Naš se glavni problem ne sastoji u tome kako da ostanemo u braku, već u tome kako da budemo što sretniji, na način da eliminiramo ozbiljnije čuvstvene probleme koji svoje podrijetlo tako često vuku od alkoholizma."
            },
            {
              "type": "text",
              "value": "Nadalje, svako zdravo ljudsko biće u nekom trenutku svog života osjeti želju da pronađe svoju družicu ili druga suprotnoga spola, s kojom ili kojim uspostavlja najveće moguće jedinstvo - duhovno, duševno, čuvstveno i fizičko. Ta jaka potreba predstavlja korijen velikog ljudskog poslanja, kreativnu energiju koja duboko utječe na naše živote. Bog nas je stvorio takvima. I u svezi s tim naše bi se razmišljanje moglo formulirati : S pomoću neznanja, prisile i samovolje mi zlorabimo taj dar, na način koji vodi našem vlastitom uništenju. Mi članovi A.A.-a ne možemo pretendirati na davanje pravih odgovora na te stare nedoumice, no naše vlastito iskustvo nudi neka rješenja koja za nas imaju odgovarajuće učinke."
            },
            {
              "type": "text",
              "value": "Kad se alkoholizam pojavi, mogu se razviti vrlo neprirodne situacije koje su po svojoj naravi protivne bračnom partnerstvu i skladnoj vezi. Ako alkoholizam pogodi muža, supruga mora postati glavom kuće, a često i hraniteljicom obitelji. A kad se stvari pogoršaju, suprug postaje bolesno i neodgovorno dijete, o kojem se treba brinuti i koje treba izvlačiti iz beskrajnih neprilika i ćorsokaka. Postupno i obično nesvjesna te činjenice, supruga je prisiljena postati majkom grješnoga djeteta. I ako ona posjeduje jaki majčinski nagon, stanje se pogoršava. Sasvim je jasno da unutar takvih okolnosti ne može postojati partnerstvo. Supruga obično i dalje daje sve od sebe, a alkoholičar istovremeno koleba između ljubavi i mržnje prema njezinoj majčinskoj brizi. Tako se uspostavlja obrazac koji kasnije može dovesti do katastrofe. No bez obzira na sve, pod utjecajem Dvanaest koraka A.A.-a takve se situacije često dovedu u red.*"
            },
            {
              "type": "text",
              "value": "No, kad alkoholičar jako zastrani, vjerojatno će biti potreban dugi period strpljive borbe . Nakon što se muž pridruži A.A.-u, supruga može postati nezadovoljna, čak i ogorčena što su Anonimni alkoholičari postigli ono što ona nije uspjela u svim godinama svoje predanosti obitelji. Njezin se muž može previše angažirati u A.A. radu s novim prijateljima tako da izbiva iz kuće više, nego u vrijeme dok je pio. Videći njezinu nesreću, muž joj preporuči Dvanaest koraka i nastoji je poučiti kako živjeti dalje. Ona, naravno, osjeća da se godinama naučila umijeću življenja bolje od njega. I sada se međusobno optužuju i pitaju kad će njihov brak biti opet sretan. Oni čak mogu i posumnjati da nikada i nije bio dobar."
            },
            {
              "type": "text",
              "value": "Sklad, naravno može biti tako narušen, da je razvod jedino rješenje."
            },
            {
              "type": "text",
              "value": "No, takvi su slučajevi iznimno rijetki. Alkoholičar je, uviđajući što je njegova supruga pretrpjela i koliko je sam doprinio upropaštavanju supruge i djece, gotovo uvijek spreman iznova preuzeti svoje bračne odgovornosti i popraviti popravljivo, a prihvatiti nepopravljivo. On ustrajno pokušava svih Dvanaest koraka u svome domu, često puta s dobrim rezultatima. Na toj točki, on se odlučno i s ljubavlju pokušava ponašati kao partner, a ne kao zločesto dijete. A iznad svega, on je konačno uvjeren da lakoumni romantizam nije njegov način života."
            },
            {
              "type": "text",
              "value": "*U prilagođenom obliku Koraci se primjenjuju i u AL-Anon i Alateen obiteljskim grupama. Te grupe koje se osnivaju diljem svijeta nisu dio A.A.-a, a sastoje se od supružnika, drugih srodnika i prijatelja alkoholičara (iz A.A.-a ili onih koji još uvijek piju). Adresa njihove glavne uprave je : 1600 Corporate Landing Parkway, Virginia Beach, VA 23456."
            },
            {
              "type": "text",
              "value": "U A.A.-u ima mnogo alkoholičara samaca koji se žele oženiti/udati i koji se odlučuju na taj korak. Neki se žene članom A.A.-a. Kako izlaze na kraj jedno s drugim? Sve u svemu ti su brakovi vrlo dobri. Njihovo zajedničko iskustvo u patnji, njihov zajednički interes u A.A.-u i njihovi zajednički duhovni sadržaji, često jačaju takve veze. Samo se tamo gdje \"momak sreće curu na A.A. polju\" i gdje se javlja ljubav na prvi pogled mogu pojaviti poteškoće. Budući partneri trebaju biti duboko uronjeni u A.A. i dugo se poznavati kako bi znali da je njihov sklad na duhovnoj, duševnoj i čuvstvenoj razini činjenica, a ne subjektivno mišljenje. Koliko je moguće, trebaju biti sigurni da kasniji pritisci neće ni u jednog od njih izbaciti na površinu neke dublje emocionalne nedostatke koji bi ih unesrećili. Isto vrijedi i jednako je važno i za A.A. članove koji stupaju u brak s osobama \"izvan\" A.A.-a.. Uz jasno razumijevanje i ispravne zrele stavove ishodi su obično sretni.."
            },
            {
              "type": "text",
              "value": "A što se može reći o mnogim A.A. članovima koji iz različitih razloga, ne mogu imati obiteljski život? Ispočetka se mnogi od njih, budući da su svjedoci tolike obiteljske sreće oko sebe, osjećaju usamljenima, tužnima i napuštenima. Ako ne mogu imati takvu vrstu sreće, može li im A.A. ponuditi zadovoljstvo slične vrijednosti i trajnosti? Da, uvijek kad god ga nastoje čvrsto potražiti. Okruženi s toliko A.A. prijatelja, ti takozvani samci nam govore da se više ne osjećaju samima. U partnerstvu s drugima - ženama i muškarcima - mogu se posvetiti mnogobrojnim idejama, osobama i konstruktivnim projektima. Kako nemaju bračnih obveza, mogu sudjelovati u pothvatima u koje se u pravilu ne uključuju obiteljski ljudi. Svakodnevno susrećemo takve naše članove kako obavljaju mnoštvo usluga i primaju mnoštvo radosti za uzvrat."
            },
            {
              "type": "text",
              "value": "Tamo gdje je riječ o novcu i materijalnim stvarima, naš je nazor doživio isto tako revolucionarne promjene. Uz neke manje izuzetke svi smo bili raspikuće. Razbacivali smo se novcem na sve strane sa ciljem da sebe zadovoljimo, a da na druge ostavimo dojam. Dok smo pili, ponašali smo se kao da je zaliha novca nepresušna, a između pijanki smo upadali u drugu krajnost, pretvarajući se u prosjake . Ne uviđajući to, sakupljali smo sredstva za slijedeću pijanku. Novac je bio simbol zadovoljstva i vlastite važnosti. Kad se naše opijanje pogoršalo, novac je postao hitna potreba koja će nam omogućiti slijedeće piće i privremenu ugodu zaborava koju piće sobom donosi."
            },
            {
              "type": "text",
              "value": "Nakon pridruživanja A.A.-u, takvi su se stavovi drastično preokrenuli, poprimajući često puta sasvim suprotni smjer. Prizor dugogodišnjeg rasipanja dovodio nas je do panike. Mislili smo da jednostavno neće biti vremena za povrat upropaštenog imetka. Hoćemo li ikada moći preuzeti te strašne dugove, imati pristojni dom, odgajati djecu i ostaviti nešto za starost? Novac sam po sebi nije naš primarni cilj, sada težimo za materijalnom sigurnošću. Čak i kad smo uspjeli dobro obnoviti posao, oni su nas strašni strahovi znali i dalje opsjedati. To nas je učinilo škrcima. Moramo imati potpunu financijsku sigurnost - ili što onda. Mi smo zaboravili da većina alkoholičara u A.A.-u ima mogućnost zarade koja je znatno iznad prosjeka, mi smo zaboravili na ogromnu dobrohotnost naše braće A.A.-a koja bi nam rado pomogla da dobijemo bolji posao ako smo ga zaslužili. Mi smo zaboravili aktualnu ili moguću financijsku nesigurnost svakoga ljudskoga bića u svijetu. I što je još gore od svega, mi smo zaboravili Boga. U stvarima novca imali smo povjerenja samo u sebe i ni u koga više."
            },
            {
              "type": "text",
              "value": "To je sve značilo, naravno, da smo još uvijek izvan ravnoteže. Kad je posao još uvijek izgledao kao jedino sredstvo stjecanja novca, a ne kao prigoda za služenje, kad je gomilanje novca zbog financijske neovisnosti izgledalo važnije od istinske ovisnosti o Bogu, još smo uvijek bili zarobljenici nerazumnih strahova. A ti bi strahovi onemogućili vedru i korisnu egzistenciju, na bilo kojoj financijskoj razini."
            },
            {
              "type": "text",
              "value": "No kako je vrijeme prolazilo, otkrili smo uz pomoć A.A.-ovih Dvanaest koraka da bi se tih strahova mogli lišiti, neovisno o tome kakva je naša trenutna materijalna perspektiva. Mogli bismo radosno obavljati i neznatne poslove, a da ne brinemo o sutrašnjem danu. Ako su nam okolnosti dobre, više se ne bojimo promjene na loše, jer smo naučili da se takve nevolje mogu pretvoriti u velike vrijednosti. Pri tome nije jako važno kakve su bile naše stvarne materijalne prilike, no vrlo je važno kakvo je naše duhovno stanje. Novac s vremenom postaje naš sluga, a ne naš gospodar. On postaje sredstvo izmjene ljubavi i usluga s osobama iz naše okolice. Kad smo uz Božju pomoć mirno prihvatili svoju sudbinu, otkrili smo da možemo živjeti u miru sa sobom, a drugima koji još uvijek pate od istih strahova, pokazati da ih i oni mogu prevladati. Otkrili smo da je sloboda od straha mnogo važnija od slobode od potrebe."
            },
            {
              "type": "text",
              "value": "Upoznajmo se sada s našim poboljšanim nazorom o problemima osobne važnosti, moći, ambicije i vodstva. To su bili grebeni na kojima su nam se nasukali brodovi tijekom pijanačke karijere."
            },
            {
              "type": "text",
              "value": "Praktično svaki dječak u Sjedinjenim državama sanja o tome da postane Predsjednikom. Želi postati čovjekom broj jedan u svojoj zemlji. Kako sa starenjem uviđa nemogućnost ostvarenja svoga sna, tako mu se jednoga dana može dobroćudno nasmiješiti. U kasnijem životu otkriva da se stvarna sreća ne sastoji u tome da se bude čovjek broj jedan, ili prvorangirani u nepoštednoj borbi za novac, privid i uobraženost. On nauči da se, sve dok igra ispravno, može zadovoljiti svakom kartom koju mu život udijeli. On je još uvijek ambiciozan, ali ne ambiciozan do apsurda, jer sada može vidjeti i prihvatiti aktualnu stvarnost. On je spreman ostati u razumnim okvirima koji odgovaraju njegovim mogućnostima."
            },
            {
              "type": "text",
              "value": "No to nije slučaj s alkoholičarima vrijeme dok je A. A. bio još u povojima, izvjestan je broj eminentnih psihologa i liječnika načinio iscrpnu studiju o grupi takozvanih problematičnih pijanaca. Liječnici se nisu potrudili da saznaju koliko se razlikujemo jedan od drugoga, nastojali su otkriti samo one značajke ličnosti koje su zajedničke članovima ispitivane grupe alkoholičara. I konačno su se pojavili sa zaključcima koji su šokirali članova A. A. - a toga vremena. Takve iznimne osobe kao što su znanstvenici imali petlje reći da je većina alkoholičara obuhvaćenih istraživanjem bila djetinjasta, čuvstveno preosjetljiva i naduta."
            },
            {
              "type": "text",
              "value": "Kako smo mi alkoholičari mrzili tu presudu. Nismo vjerovali da su naši odrasli snovi često puta bili djetinjasti. I uzimajući u obzir da nam život nije bio blagonaklon, smatrali smo normalnim da smo osjetljivi. A što se tiče našeg nadutog ponašanja, insistirali smo da nismo obuzeti ničim drugim već visokom i legitimnom ambicijom da dobijemo životnu bitku."
            },
            {
              "type": "text",
              "value": "No, nekoliko godina kasnije većina nas je došla do zaključka da su doktori bili u pravu. Imali smo mnogo izoštreniji pogled na sebe i osobe oko nas. Uvidjeli smo da smo u životnoj borbi poticani iracionalnim strahovima ili tjeskobama kako bismo se izborili za slavu, novac, i za ono što smo smatrali vodstvom. I tako je lažni ponos postao druga strana te ofucane medalje označene kao \"strah\". Mi smo naprosto morali biti osoba broj jedan kako bismo prikrili naše duboke inferiornosti. U povremenim uspjesima hvalili smo se velikim djelima koje ćemo napraviti, u porazima smo bili gorki. Ako nismo imali puno svjetskih uspjeha, postajali bismo potišteni i plahi. I tada bi ljudi govorili da pripadamo \"inferiornom\" tipu. No, sada osjećamo da smo bili sazdani od istog materijala. Svi smo bili abnormalno plahi. Pri tome uopće nije bilo važno da li smo sjedili na obali života opijajući se do zaborava, ili smo se namjerno i lakoumno sunovratili ispod razine svojih sposobnosti i još dublje od vlastitog dna.. Rezultat je bio isti - svi smo ubrzo nestali u moru alkohola."
            },
            {
              "type": "text",
              "value": "Ali danas u zrelom A.A.-u ti su iskrivljeni nagoni izliječeni i obnovljeni u nešto slično njihovoj istinskoj svrsi i smjeru. Mi više ne nastojimo upravljati ili vladati osobama oko nas da bi se sami osjećali važnima. Mi više ne tražimo slavu i čast sa ciljem da budemo slavljeni. Kada odanim služenjem obitelji, prijateljima, poslu ili zajednici privlačimo široko raširenu simpatiju, i kad smo katkada izdvojeni na mjesto veće odgovornosti i povjerenja, nastojimo biti ponizno zahvalni i što više djelovati u duhu ljubavi i služenja. Smatramo da istinsko vodstvo ovisi o pravom primjeru, a ne o praznoj demonstraciji moći i slave."
            },
            {
              "type": "text",
              "value": "Još je čudnovatiji osjećaj da među svojim bližnjima ne moramo biti posebno istaknuti da bismo bili korisni i duboko sretni. Ne možemo svi biti istaknuti vođe, niti to želimo. Stalna i legitimna zadovoljstva istinskoga života jesu , dobro obavljeno služenje, udovoljavanje obvezama, dobro prihvaćene ili Božjom pomoći riješene nevolje, saznanje da smo u domu ili u izvanjskom svijetu partneri u zajedničkom naporu, poznata činjenica da su u Božjim očima sva ljudska bića značajna, dokaz da se slobodno pružena ljubav uzvraća punom mjerom, sigurnost da više nismo izolirani i sami u zatvoru koji smo sami konstruirali, jamstvo da više ne trebamo stršiti u našoj okolini, nego se u nju uklapati i pripadati Božjem rasporedu stvari. Lažni sjaj i hrpa materijalnih stvari ne mogu biti zamjena za to. Istinska ambicija nije ono što smo mislili da jeste. Istinska je ambicija duboka želja da se živi korisno i ponizno hodi uz milost Božju."
            },
            {
              "type": "text",
              "value": "Ove male studije A.A.-ovih Dvanaest koraka sada završavaju. Razmatrali smo tako mnogo problema da se stječe dojam da se A. A. sastoji uglavnom od mučnih dilema i brojnih nevolja. Do izvjesne mjere je to točno. Govorili smo o problemima jer smo mi problematični ljudi koji su pronašli svoj put i koji žele podijeliti svoje znanje o tome putu sa svima kojima to može na bilo koji način biti od koristi. Jer samo prihvaćanjem i rješavanjem naših problema možemo započeti izgrađivati ispravni pristup prema sebi i prema svijetu oko nas, prema Njemu koji vlada svima nama. Razumijevanje je ključ za ispravne stavove i načela, a ispravni čin je ključ za dobar život, stoga je radost dobrog života tema A.A.-ovog Dvanaestog koraka."
            },
            {
              "type": "text",
              "value": "Sa svakim danom koji prođe neka svatko od nas osjeti što dublje unutarnje značenje A.A. ove jednostavne molitve:"
            },
            {
              "type": "text",
              "value": "\"Bože, podaj nam mira da prihvatimo stvari koje ne možemo promijeniti, "
            },
            {
              "type": "text",
              "value": "hrabrosti, da promijenimo stvari koje možemo promijeniti,"
            },
            {
              "type": "text",
              "value": "i mudrosti da uočimo razliku između jednog i drugog.\""
            }
          ]
        }
      ]
    }
  ]
}