{
  "bookTitle": "12 TRADICIJA",
  "bookType": "traditions",
  "bookParts": [
    {
      "partId": 1,
      "partTitle": "12 TRADICIJA",
      "chapters": [
        {
          "chapterId": "1",
          "chapterTitle": "12 TRADICIJA SAŽETAK",
          "content": [
            {
              "type": "subtitleBold",
              "value": "TRADICIJA JEDAN: \"Naša zajednička dobrobit treba biti na prvom mjestu, pojedinačno izlječenje ovisi o jedinstvu A.A.\""
            },
            {
              "type": "text",
              "value": "Bez jedinstva A.A. umire. Osobna sloboda kao veliko jedinstvo. Ključ za paradoks : život svakog A. A. – a ovisi o pokornosti duhovnim načelima. Grupa mora preživjeti, jer ako ona ne preživi, neće ni pojedinac. Zajednička dobrobit dolazi na prvo mjesto. Kako najbolje živjeti i raditi kao grupa."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA DVA: \"U ostvarenju našeg zajedničkog cilja postoji samo jedan vrhovni autoritet - voljeni Bog, kako god se On pojavljuje u našoj zajedničkoj svijesti. Naši su čelnici samo sluge od povjerenja, oni ne upravljaju.\""
            },
            {
              "type": "text",
              "value": "Odakle A.A. dobiva svoju orijentaciju? Jedini autoritet u A.A. – u je dragi Bog, onakav kako se izražava u grupnoj svijesti. Formiranje grupa. Rastuće boli. Rotirajući odbori su sluge grupe. Čelnici ne upravljaju, oni služe. Da li A.A. ima stvarno vodstvo? “grupni mudraci” i “grupni jurišnici”. Grupna svijest govori."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA TRI: \"Jedini uvjet za članstvo u A.A. je želja da se prestane piti.\""
            },
            {
              "type": "text",
              "value": "Rana netolerancija utemeljena na strahu. Oduzeti alkoholičaru svaku prigodu za pristup A.A.- u doimlje se kao izricanje smrtne presude. Pravila članstva su napuštena. Dva primjera iz iskustva. Svaki alkoholičar postaje članom A.A. – a kad sam odluči da pripada članstvu."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA ČETIRI: \"Svaka udruga treba biti autonomna, izuzev u pitanjima koja imaju utjecaja na druge udruge, ili A.A. u cjelini.\""
            },
            {
              "type": "text",
              "value": "Svaka grupa upravlja svojim poslovima kako joj odgovara, izuzev u slučaju kad je ugrožen A.A. kao cjelina. Da li je svaka sloboda opasna? Grupa se isto tako kao i pojedinac mora katkada prilagoditi određenim načelima koji osiguravaju preživljavanje. Dvije vrlo važne poruke – grupa ne smije poduzimati ništa što bi moglo ugroziti A.A. kao cjelinu, niti se vezati uz izvanjske interese. Primjer : “A.A. Centar” koji nije funkcionirao."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA PET: \"Svaka udruga ima samo jednu primarnu ulogu - prenijeti poruku do alkoholičara koji još uvijek pati.\""
            },
            {
              "type": "text",
              "value": "Bolje je učiniti jednu stvar dobro, nego puno stvari loše. Život naše grupe ovisi o ovome načelu. Sposobnost svakog alkoholičara da se identificira sa samim sobom i da potpomogne oporavak novodošlih je dar Božji, a prenošenje toga dara drugima je naša svrha i naš cilj. Trijeznost se ne može održati ako se istodobno ne pruža drugima."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA ŠEST: \"Nijedna udruga A.A. nikada ne smije davati podršku, financirati, niti davati ime A.A. na uporabu bilo kojoj srodnoj organizaciji, ili vanjskoj instituciji, kako nas problemi novca, imovine i utjecaja ne bi udaljili od našeg glavnog cilja.\""
            },
            {
              "type": "text",
              "value": "Iskustvo nas uči da ne bismo smjeli podržati nijedan takav pothvat, ma kako bio dobar. Ne možemo biti sve svim ljudima na svijetu. Uvidjeli smo da ime A.A. – a ne možemo ustupiti nijednoj izvanjskoj aktivnosti ili ustanovi."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA SEDAM: \"Svaka udruga A.A. mora biti u stanju u potpunosti se izdržavati sama, odbijajući priloge izvana.\""
            },
            {
              "type": "text",
              "value": "Nijedna od tradicija A.A. – a nije imala takvih porođajnih muka kao ova. Opće kolektivno siromaštvo u početku kao stvar nužnosti. Strah od iskorištavanja. Nužnost odvajanja duhovnog od materijalnog. Odluka da se A.A. uzdržava samo od dobrovoljnih priloga. Razvijanje odgovornosti rukovodećih tijela da se uzdržavaju izravno doprinosima svojih članova. Troškovi tekućeg održavanja plus razumne rezerve predstavljaju financijsku politiku svakoga rukovodećeg tijela A.A.-a."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA OSAM: \"Alkoholičari trebaju zauvijek ostati ne-profesionalni, iako u našim stručnim centrima mogu raditi stručni uposlenici.\""
            },
            {
              "type": "text",
              "value": "Dvanaesti se korak i novac ne smiju brkati. Postoji crta razdjelnica između dobrovoljnog rada na Dvanaestom koraku i plaćenoga rada za stručne usluge. A.A. ne bi mogao funkcionirati bez osoba zaposlenih s punim radnim vremenom na poslovima usluga i održavanja ureda A.A. – a. Profesionalni radnici nisu profesionalni anonimni alkoholičari. Odnos između A.A. – a i industrije, obrazovanja i tako dalje. Rad u svezi s Dvanaestim korakom se nikada ne plaća, no osobe zaposlene na pružanju usluga i održavanju ureda A.A.-a su profesionalci koji stručno obavljaju svoje poslove na obostranu korist."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA DEVET: \"A.A. kao takav nikada ne smije prerasti u organizaciju, mi međutim možemo osnivati uslužne uprave i odbore koji su izravno odgovorni onima kojima služe.\""
            },
            {
              "type": "text",
              "value": "Posebni odbori i povjerenstva. Opća konferencija, odbori povjerenika i povjerenstva pojedinih grupa ne mogu izdavati zapovijedi članovima A.A. – a ili grupama. A.A. – u se ne može zapovijedati ni pojedinačno ni kolektivno. To odsustvo prisile djeluje sve dok svaki A.A. slijedi Korake k oporavku; svaki član potpisuje svoje životno jamstvo. Isti se uvjet odnosi i na grupu. Patnja i ljubav su A.A. – ovi odgojitelji. Razlika između duha vladanja i duha služenja. Osnovna je svrha našega služenja približiti trijeznost svima koji je požele."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA DESET: \"Anonimni alkoholičari ne zauzimaju stajališta glede pitanja izvan svoje zajednice, tako da ime A.A. nikada ne smije biti umiješano u neku javnu kontroverzu.\""
            },
            {
              "type": "text",
              "value": "A.A. se ne angažira ni na jednoj strani u javnim sporovima. Otpor prema borbi nije neka posebna vrlina. Održavanje i širenje A.A. – a je naš prvenstveni zadatak i cilj. Lekcija koju smo naučili od washingtonskog pokreta."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA JEDANAEST: \"Naši odnosi s javnošću temelje se na privlačenju ljudi, a ne na promidžbi, mi uvijek trebamo sačuvati osobnu anonimnost u tisku, radiju i na filmu.\""
            },
            {
              "type": "text",
              "value": "Odnosi s javnošću su vrlo važni. Dobri odnosi s javnošću spašavaju živote. Tražimo iznošenje u javnost A.A. načela, ali ne i članova A.A. – a. Suradnja s tiskom. Osobna anonimnost na razini javnosti je kamen temeljac naše politike odnosa s javnošću. Jedanaesta je tradicija stalna opomena da osobnoj ambiciji nema mjesta u A.A. – u. Svaki član postaje aktivnim čuvarom naše Udruge."
            },
            {
              "type": "subtitleBold",
              "value": "TRADICIJA DVANAEST: \"Anonimnost je duhovni temelj naših Tradicija, stalno nas podsjećajući da trebamo postaviti načela ispred osobnosti.\""
            },
            {
              "type": "text",
              "value": "Duhovna suština anonimnosti je žrtva. Podređivanje osobnih ciljeva općem dobru je bit svih Dvanaest Tradicija. Zašto A.A. ne bi moglo ostati tajno društvo? Načela dolaze ispred osobnosti. Stopostotna anonimnost na razini javnosti. Anonimnost je stvarna poniznost."
            },
            {
              "type": "subtitle",
              "value": " "
            },
            {
              "type": "text",
              "value": "Kao za program Dvanajst koraka, isto tako raste zanimanje za Dvanaest tradicija Anonimnih Alkoholičara. Studenti koji proučavaju međuljudske odnose počinju se čuditi kako i zašto A.A. funkcionira kao Udruga. Zašto se, pitaju oni, nijedan član A.A.-a ne izdiže kao autoritet nad drugima, kako to da u toj organizaciji ne postoji ništa što bi nalikovalo središnjoj upravi? Kako nekakav skup tradicionalnih načela, koji nema nikakve zakonske snage, može održavati udrugu Anonimnih Alkoholičara u jedinstvu i stalnoj učinkovitosti?"
            },
            {
              "type": "text",
              "value": "Knjiga Dvanajst Tradicija Anonimnih alkoholičara, premda predviđena za članstvo A.A.-a, i drugim će čitateljima omogućiti unutarnji uvid u A.A., koji prije nije bio moguć."
            },
            {
              "type": "text",
              "value": "Anonimni su alkoholičari kao udruga utemeljeni 1935. godine u Akronu, u saveznoj državi Ohio - u, kao posljedica susreta između poznatog liječnika i njujorškog burzovnog mešetara. Obojica su bili tipični alkoholičari i sudbinski određeni da postanu suosnivači udruge Anonimnih Alkoholičara."
            },
            {
              "type": "text",
              "value": "Temeljna načela A.A.-a, kako su danas poznata, posuđena su iz područja religije i medicine, premda su neke ideje, o kojima ovisi konačni uspjeh, posljedica praćenja ponašanja i potreba same Udruge."
            },
            {
              "type": "text",
              "value": "Nakon tri godine pokušaja i pogrešaka pri odabiru najdjelotvornijih doktrina, na kojima bi se mogla utemeljiti Udruga i nakon velikog broja promašaja u nastojanju da se alkoholičari oporave, pojavile su se tri uspješne grupe - prva u Akronu, druga u New Yorku i treća u Clevelandu. U tim je grupama bilo teško naći dvocifreni broj sigurnih oporavaka."
            },
            {
              "type": "text",
              "value": "Usprkos tome, Udruga u nastajanju je odlučila svoja iskustva objaviti u knjizi koja je svjetlo dana ugledala u travnju 1939. godine. U to je doba broj oporavaka prešao stotinu. Knjiga je izdana pod naslovom \"Anonimni alkoholičari\" i Udruga je svoje ime odabrala upravo prema toj knjizi. U knjizi je alkoholizam opisan s alkoholičareve točke gledišta. Duhovne ideje Udruge su po prvi puta kodificirane u Dvanaest koraka, a pojašnjena je i primjena ovih Koraka na dileme alkoholičara. Ostatak knjige je posvećen povijestima slučajeva, u kojima su alkoholičari opisali svoja iskustva s alkoholom i svoj oporavak. Istodobno je uspostavljena identifikacija sa čitateljima alkoholičarima i usput dokazano da je ono što se činilo nemogućim, sada postalo moguće. Knjiga \"Anonimni alkoholičari\" je postala temeljni tekst Udruge i to je ostala i dan danas. Ova knjiga što se nalazi pred vama nastoji proširiti i produbiti razumijevanje Dvanaest koraka prema tekstu koji je prvi puta objavljen u gore spomenutoj knjizi."
            },
            {
              "type": "text",
              "value": "S objavljivanjem knjige \"Anonimni alkoholičari\" 1939. godine završio je pionirski posao i započela je čudesna lančana reakcija prenošenja poruke oporavljenih alkoholičara onima koji još uvijek pate od alkoholizma. Slijedećih je godina A.A. brzo rastao većinom zbog odličnog i trajnog publiciteta koji su besplatno širili časopisi i novine diljem svijeta. Svećenstvo i liječnici su se na sličan način priključili pokretu, neštedimice pružajući svoju potporu i pomoć."
            },
            {
              "type": "text",
              "value": "Zbunjujući je porast donio sobom i vrlo ozbiljne nevolje povezane s naglim rastom. Sasvim je jasno dokazano da se alkoholičari mogu oporaviti. Isto tako nitko nije bio siguran da će toliki broj slučajnih namjernika moći živjeti i djelovati skladno i zajedno uz odgovarajuće dobre učinke."
            },
            {
              "type": "text",
              "value": "Sa svih su strana pljuštala pitanja glede članstva, novca, međusobnih odnosa, odnosa s javnošću, rukovođenja grupa, klubova i čitavog niza drugih zbunjujućih problema. Upravo iz iskustva ovog velikog kaosa izronilo je Dvanaest tradicija koje su prvi puta objavljene 1946. godine, a kasnije potvrđene na prvoj Međunarodnoj konvenciji A.A.-a u Clevelandu 1950. godine. Dio knjige koji se odnosi na Dvanaest tradicija u nekoliko detalja portretira iskustva koja su ih iznjedrila, odnosno odredila sadašnji oblik, bit i jedinstvenost."
            },
            {
              "type": "text",
              "value": "Kako A.A. sada ulazi u zrelu fazu, započeo je svoj pohod u inozemstvo. Prema mišljenju njegovih prijatelja to je početak jedinstvene i vrijedne prakse."
            },
            {
              "type": "text",
              "value": "Nadamo se da će ova knjiga svakome tko je bude čitao pružiti uvid u načela i onu unutarnju snagu što su A.A. učinile onim što danas jest."
            }
          ]
        },
        {
          "chapterId": "2",
          "chapterTitle": "TRADICIJA JEDAN",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Naša zajednička dobrobit treba biti na prvom mjestu, pojedinačno izlječenje ovisi o jedinstvu A.A.\""
            },
            {
              "type": "text",
              "value": "Jedinstvo Anonimnih alkoholičara je kvaliteta koja se u našoj Udruzi najviše cijeni. O tome potpuno ovise naš život i život onih koji će doći. Ostajemo cjelina, ili A.A. umire. Srce A.A.-a bi bez jedinstva prestalo kucati, naše svjetske arterije više ne bi donosile milost Božju koja život znači, darovi koje nam On daje bili bi potrošeni uzalud. Iz svojih bi nam spilja alkoholičari prigovarali uz riječi \"Kako je A.A. mogao biti velika stvar!\"."
            },
            {
              "type": "text",
              "value": "Neki će bojažljivo upitati:\"Znači li to da u A.A.-u pojedinac ne znači puno? Treba li grupa nad njim dominirati i progutati ga?\""
            },
            {
              "type": "text",
              "value": "Na ovo pitanje možemo sa sigurnošću jednoglasno odgovoriti \"NE!\". Vjerujemo da nigdje na svijetu ne postoji zajednica koja o svakom svom članu toliko brine, sigurno nema niti jedne koja s toliko ljubomore stražari nad pravom pojedinca da misli, govori i ponaša se onako kako sam želi. Niti jedan član A.A.-a ne može prisiliti drugog člana da nešto učini, nikoga se ne kažnjava, nikoga se ne isključuje. Naših Dvanaest koraka do oporavka su samo sugestija, u Dvanaest tradicija koje garantiraju jedinstvo A.A.-a nema niti jednog jedinog \"NEMOJTE!\" U njima se stalno ponavlja \"Trebali bismo ...\" ali nema \"morate!\""
            },
            {
              "type": "text",
              "value": "Mnogi misle da ova sloboda pojedinca ima za posljedicu puku anarhiju. Svaki je novodošli alkoholičar ili prijatelj koji se s A.A.-om susreće prvi put jako zbunjen. Posvuda vide slobodu koja graniči sa raspuštenošću, a istodobno uočavaju da A.A. ima neodoljivu snagu svrhe i akcije. Pitaju : \"Kako uopće može funkcionirati takvo mnoštvo anarhista? Kako uopće mogu svoje zajedničko dobro postaviti na prvo mjesto? Što ih za Boga miloga uopće drži na okupu?\""
            },
            {
              "type": "text",
              "value": "Oni koji se sa svime pobliže upoznaju, uskoro imaju ključ za ovaj čudni paradoks. Član A.A.-a se mora prilagoditi principima oporavka. Njegov život, zapravo, ovisi o tome hoće li slijediti duhovne principe. Ako previše zastrani, kazna je neminovna i brza, razboli se i umre. U početku slijedi jer mora, a kasnije otkrije način života koji doista želi. Štoviše, on otkriva da taj neprocjenjivi dar ne može zadržati ako ga ne prosljeđuje dalje. Ni on ni nitko drugi ne može opstati ako ne prenosi A.A. poruku. U trenutku u kojem ovaj rad u Dvanaest koraka oblikuje grupu dolazi do slijedećeg otkrića - većina se pojedinaca oporavlja jedino ako postoji grupa. Postaje jasno da on nije ništa drugo nego mali dio veće cjeline, da niti jedna osobna žrtva nije prevelika za opstanak zajednice, Udruge."
            },
            {
              "type": "text",
              "value": "Brzo nauči da žamor svojih osobnih želja i ambicija treba utišati kad god bi one mogle uništiti grupu. Postaje sasvim jasno da grupa mora opstati, jer inače neće ni pojedinac."
            },
            {
              "type": "text",
              "value": "Tako na samom početku pitanje - : \"Kako najbolje živjeti i raditi kao dio grupe\"? - postaje primarno pitanje. U svijetu oko nas možemo vidjeti kako pojedinci uništavaju cijele narode. Jagma za bogatstvom, moći i prestižem je razorila humanost kao nikada prije. Ako su jaki ljudi u svom traženju mira i harmonije dovedeni u pat poziciju, što li će tek biti s našom šarolikom skupinom alkoholičara? Kako god smo se nekada borili i molili za oporavak pojedinca, jesmo li isto tako revno započeli potragu za principima s pomoću kojih će opstati sam A.A.? Struktura naše Udruge je iskovana na iskustvu."
            },
            {
              "type": "text",
              "value": "U bezbroj gradova i sela, bezbroj smo puta, uprizorili priču o Eddieu Rickenbackeru i njegovom hrabrom društvu prilikom pada njihova zrakoplova u Pacifik. I oni su poput nas odjednom osjetili da su spašeni od smrti premda su još uvijek plutali opasnim morem. Kako su jasno uočili da je zajednička dobrobit na prvom mjestu? Nitko nije mogao sebično, za sebe, tražiti ni vodu ni kruh. Svatko je morao misliti i na druge i znali su da stvarnu snagu trebaju naći u stalnoj vjeri. I to su doista pronašli i tako prevladali sve nedostatke svoje krhke letjelice, svaku nesigurnost, bol, strah i očaj pa čak i smrt jednog suputnika."
            },
            {
              "type": "text",
              "value": "Tako je to s A.A.-om. Gradili smo zdanje naše Udruge vjerom i radom na temeljima nevjerojatna iskustva. Danas to živi u Dvanaest tradicija Anonimnih alkoholičara, koje će nas - ako Bog da - održati u jedinstvu sve dotle dok nas On bude trebao."
            }
          ]
        },
        {
          "chapterId": "3",
          "chapterTitle": "TRADICIJA DVA",
          "content": [
            {
              "type": "subtitle",
              "value": "\"U ostvarenju našeg zajedničkog cilja postoji samo jedan vrhovni autoritet - voljeni Bog, kako god se On pojavljuje u našoj zajedničkoj svijesti. Naši su čelnici samo sluge od povjerenja, oni ne upravljaju.\""
            },
            {
              "type": "text",
              "value": "Gdje A.A. dobiva smjernice? Tko ga vodi? To je zagonetka za svakog prijatelja ili novodošlog. Kad im se kaže da naša Udruga nema predsjednika s rukovodećim ovlastima, nikakvog blagajnika koji bi prisiljavao na plaćanje članarine, nikakvo rukovodeće tijelo koje bi člana koji je pogriješio, otjeralo u vanjski mrak te da uistinu ni jedan član A.A.-a ne može drugome zapovijedati niti ga prisiliti na poslušnost, naši prijatelji zinu od čuda i kažu \"To je jednostavno nemoguće. Mora da je posrijedi nekakva smicalica.\" Ovi praktični ljudi tada pročitaju Tradiciju dva i shvate da je jedini autoritet u A.A.-u dragi Bog, kako je izražen u grupnoj svijesti. S podosta sumnje pitaju iskusnog člana A.A.-a da li to doista funkcionira. Član koji se doimlje sasvim prisebnim, odmah odgovara \"Da! Definitivno da!\" Prijatelji tada promucaju da im to izgleda dosta nejasno, nebulozno i prilično naivno. Onda nas počnu sumnjičavo promatrati, nauče još ponešto o povijesti A.A.-a i ubrzo barataju solidnim činjenicama."
            },
            {
              "type": "text",
              "value": "Koje su nas to činjenice iz života A.A.-a dovele do ovog, na prvi pogled, neizvedivog načela?"
            },
            {
              "type": "text",
              "value": "Izvjesni gospodin, dobar član A.A.-a seli se, recimo, u Middletown, SAD. Ostavši sam, razmišlja da možda neće moći održati apstinenciju pa čak i da neće ostati živ, osim ako drugim alkoholičarima ne prenese ono što mu je tako velikodušno darivano. Osjeća duhovnu i etičku prisilu, jer postoji vjerojatnost da stotine ljudi pati, a on bi im mogao pomoći. Osim toga, nedostaje mu njegova matična grupa. Drugi su mu alkoholičari potrebni jednako kao što je i on potreban njima. Posjećuje svećenike, liječnike, izdavače, policajce, pipničare ... i posljedica je, eto, da i Middletown ima utemeljenu A.A. grupu."
            },
            {
              "type": "text",
              "value": "Kao utemeljitelj, on je u prvom redu šef. Tko bi drugi to mogao biti? Međutim, svoju poziciju šefa vrlo brzo počinje dijeliti s prvim alkoholičarima kojima je pomogao. U ovom trenutku dobroćudni diktator postaje prvi čovjek tijela u kojem se nalaze njegovi prijatelji. Tako raste grupna hijerarhija usluga koja se, naravno, sama određuje. I u roku od nekoliko mjeseci A.A. u Middletownu jedri punim jedrima."
            },
            {
              "type": "text",
              "value": "Osnivač i njegovi prijatelji prenose duhovnost novodošlima, unajmljuju prostorije, smještavaju u bolnicu i mole svoje supruge da kuhaju litre kave. S obzirom da rade za dobro čovjeka, osnivač i njegovi prijatelji mogu malo uživati u svojoj slavi. Međusobno si govore: \"Možda bi bilo dobro da u ovom gradu zadržimo u A.A.-u čvrstu ruku. Na kraju krajeva, imamo iskustva. I pogledajte samo koliko smo dobra učinili za ove pijance. Trebali bi nam biti zahvalni.!\" Istina, drugi osnivači i njihovi prijatelji su ponekad mudriji i skromniji od ovih o kojima govorimo. No, na ovom stupnju češće to nisu."
            },
            {
              "type": "text",
              "value": "U ovoj se grupi sada pojavljuju sve veći problemi. Prosjaci prose. Usamljena srca tuguju. Problemi nadiru poput bujice. I što je još važnije, čuje se gunđanje koja prerasta u glasan krik: \"Zar ovi starci misle da mogu zauvijek voditi grupu? Napravimo izbore!\" Osnivač i njegovi prijatelji su povrijeđeni i potišteni. Lete iz krize u krizu, od člana do člana, moleći, ali nikakve koristi, revolucija traje. Grupna svijest samo što nije preuzela stvar."
            },
            {
              "type": "text",
              "value": "Sada dolaze izbori. Ako su osnivač i njegovi prijatelji dobro služili, mogu - na svoje veliko iznenađenje - biti ponovno izabrani da vode Udrugu na neko vrijeme. Međutim, ako su se jako opirali nadolazećem demokratskom obratu, može im se dogoditi da na kraju \"ostanu na suhom\". U svakom slučaju grupa sada ima takozvani rotirajući odbor sa vrlo jasnim ograničenjima ovlasti. Njegovi članovi ni u kojem slučaju ne mogu vladati ili zapovijedati grupi. Oni su sluge. Oni ponekad imaju nezahvalnu privilegiju da budu grupi na usluzi. Na čelu s predsjedavajućim vode računa o odnosima s javnošću i organizaciji sastanaka. Njihov blagajnik, strogo odgovoran, uzima novac iz šešira koji kola među članovima grupe, broji ga, plaća najam i ostale račune i podnosi redovito izvješće na poslovnom sastanku. Tajnik vodi računa da je literatura uvijek na raspolaganju, vodi brigu o službi koja odgovara na telefonske pozive, odgovara na poštu i odašilje bilješke sa sastanaka. To su jednostavni poslovi koji omogućuju funkcioniranje grupe. Odbor ne daje duhovne savjete, ne procjenjuje ničije ponašanje, ne postavlja nikakva pravila. Ako to pokuša bilo tko, već na slijedećim izborima može biti smijenjen. I tako članovi odbora vrlo brzo ustanove da su uistinu sluge, a ne zastupnici. To su opća iskustva. Tako grupna svijest diljem A.A.-a određuje načine kako će njeni vođe služiti."
            },
            {
              "type": "text",
              "value": "To nas dovodi ravno do pitanja: \"Da li A.A. ima stvarno vodstvo?\" Uz najveću empatiju odgovor je \"Da, i to vodstvo koje se ne opire činjenici da ne rukovodi\". Vratimo se ponovno svrgnutom utemeljitelju i njegovim prijateljima. Što se dogodilo s njima? Kad su žaljenje i tjeskoba prošli, počele su suptilne promjene. Na koncu su se podijelili u dvije grupe koje se kolokvijalnim jezikom A.A.-a nazivaju \"grupni mudraci\" i \"grupni jurišnici\" . \"Grupni mudrac\" je onaj koji uočava mudrost grupne odluke, koji prihvaća svoj umanjeni status, čije je zdravo prosuđivanje potkrijepljeno iskustvom i koji nema ništa protiv toga da tiho sjedi sa strane i strpljivo prati razvoj događaja. \"Grupni jurišnik\" je onaj koji je uvjeren da grupa bez njega ne može, koji konstantno traži nove izbore i koji ne prestaje sa samosažaljenjem. Poneki grupni jurišnik tako žestoko juriša da se udalji od principa i duha A.A.-a i na kraju se napije. Ponekad se čini da je polje A.A.-a svo prekriveno onima koji jurišaju. U našoj je Udruzi skoro svaki veteran do neke mjere prošao kroz ovaj proces."
            },
            {
              "type": "text",
              "value": "Srećom, većina se održi i postanu grupni mudraci. Oni postaju stvarni i trajni vođe A.A.-a. Njihovo je tiho mišljenje, pouzdano znanje i skroman primjer ono što rješava krizu. U zbunjujućim situacijama grupa im se neminovno obraća za savjet. Oni postaju glas grupne svijesti, oni su u stvari onaj istinski glas Anonimnih alkoholičara. Oni ne vode svojim mandatom, već svojim primjerom. To je iskustvo koje nas je dovelo do zaključka da će naša grupna svijest, vođena dobrim savjetima svojih starijih, na dužu stazu biti mudrija od bilo kojeg pojedinačnog vođe."
            },
            {
              "type": "text",
              "value": "Kad je A.A. bio u povojima, u dobi od oko tri godine dogodilo se nešto što demonstrira ovo načelo. Jedan je od prvih članova A.A.-a bio prinuđen da se, suprotno vlastitim željama, prilagodi grupnom mišljenju. Slijedi priča ispričana njegovim riječima:"
            },
            {
              "type": "text",
              "value": "\"Toga sam dana u jednoj njujorškoj bolnici radio na Dvanaestom koraku. Vlasnik Charlie me pozvao u svoj ured i rekao 'Bill, mislim da je šteta što si tako strog glede financija. Svi se ovi pijanci oko tebe oporavljaju i zarađuju, a ti radiš puno radno vrijeme i nemaš love. Nije pošteno.'\" Charlie je prekapao po svom radnom stolu i našao neki stari financijski izvještaj. Dodajući mi ga nastavio je: \"Ovaj dokument pokazuje koliki je novac bolnica zarađivala 1920. godine. Tisuće dolara mjesečno. I sada bi trebala tako dobro raditi i radila bi, samo da mi ti hoćeš pomoći. Dakle, zašto se ne preseliš ovamo? Dat ću ti ured, pristojan žiro račun i razumni dio profita. Kad mi je prije tri godine moj glavni liječnik Silkworth govorio o ideji liječenja pijanaca duhovnošću, mislio sam da je to obična glupost, ali sam sada promijenio mišljenje."
            },
            {
              "type": "text",
              "value": "Jednoga će dana ova družina tvojih bivših pijanaca napuniti Madison Square Garden i nije mi jasno zašto bi ti u međuvremenu trebao skapavati od oskudice. Ono što ti predlažem je potpuno etično. Možeš postati laički terapeut i to najuspješniji na tom području.\""
            },
            {
              "type": "text",
              "value": "To me je izbacilo iz ravnoteže. Malo me pekla savjest, prije nego sam uvidio kako je Charlijev prijedlog uistinu bio etičan. Nije bilo ničeg lošeg u tome da postanem laički terapeut. Mislio sam na svoju suprugu Lois koja je iz dana u dan dolazila kući iz trgovine sva iscrpljena, a onda kuhala punoj kući pijanaca koji nisu plaćali obroke. Mislio sam i na veliku sumu novaca koju sam dugovao vjerovnicima iz Wall Streeta. Mislio sam i na nekoliko svojih prijatelja alkoholičara koji su i dalje zarađivali kao i prije. Zašto i meni ne bi išlo tako dobro kao njima?"
            },
            {
              "type": "text",
              "value": "Iako sam zamolio Charlia da mi da malo vremena da razmislim, što se mene tiče, odluku sam već donio. Vraćajući se u Brooklyn podzemnom željeznicom, učinilo mi se kao da me je obasjala Božja providnost. Bila je to jedna jedina rečenica, ali najuvjerljivija. Dolazila je zapravo ravno iz Biblije - glas je stalno ponavljao \"radnik je vrijedan svoga najma.\" Stigavši kući, našao sam Lois kako kao i obično kuha dok su tri pijanca gladno pogledavala kroz kuhinjska vrata. Povukao sam ju u stranu i rekao joj veličanstvenu vijest. Izgledala je zainteresirano, ali ne toliko oduševljena kako sam očekivao."
            },
            {
              "type": "text",
              "value": "Te smo se večeri trebali sastati. Iako se niti jedan od alkoholičara koje smo imali na obrocima nije otrijeznio, neki drugi su bili trijezni."
            },
            {
              "type": "text",
              "value": "Nahrupili su sa ženama u naš salon u prizemlju. Odjednom sam izletio sa pričom o svojoj prilici. Nikada neću zaboraviti njihova ravnodušna lica i ukočen pogled uperen u mene. Entuzijazam je odjednom splasnuo i podvio sam rep. Nastala je duga tišina."
            },
            {
              "type": "text",
              "value": "Jedan je od mojih prijatelja počeo govoriti gotovo bojažljivo:"
            },
            {
              "type": "text",
              "value": "\"Bille, znamo koliko si strog. To nas jako smeta. Često smo se pitali, što bi, glede toga, mogli učiniti. Mislim da govorim u ime svih nazočnih kada kažem da nas ovo što sad govoriš još više smeta\". Glas mu je postao samouvjereniji. Nastavio je: \"Zar ne shvaćaš da nikada ne možeš postati profesionalac? Iako je Charlie tako velikodušan prema nama, zar ne uviđaš da ovu stvar ne možemo vezati uz njegovu bolnicu ili bilo koju drugu bolnicu? Kažeš da je Charlijev prijedlog etičan. Naravno, da je etičan, ali ono što mi imamo ne funkcionira samo na osnovu etike, to mora biti bolje. Naravno, Charlijeva ideja je dobra, ali nije dovoljno dobra. Bille, to je pitanje života i smrti, i ništa osim onog što je najbolje, ne može funkcionirati!\" I dok je on i dalje govorio, prijatelji su me izazovno pogledavali: \"Bille, nisi li baš ti često puta govorio da je dobro neprijatelj najboljem? Eto, ovo je čisti primjer toga. Ne možeš nam to učiniti!\""
            },
            {
              "type": "text",
              "value": "\"Tako je govorila grupna svijest. Grupa je bila u pravu, a ja u krivu, glas u podzemnoj nije bio glas Boga. Istinski glas je bio ovdje i izvirao je iz mojih prijatelja. Slušao sam - i hvala Bogu - poslušao\"."
            }
          ]
        },
        {
          "chapterId": "4",
          "chapterTitle": "TRADICIJA TRI",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Jedini uvjet za članstvo u A.A. je želja da se prestane piti.\""
            },
            {
              "type": "text",
              "value": "Ova je Tradicija prepuna značenja. A.A. svakom teškom pijancu doslovce poručuje : \" Ti jesi član A.A.-a ako ti to tako kažeš. Ti sam sebe proglašavaš članom, nitko te ne može izbaciti. Nije važno tko si, nije važno na kako si niske grane spao, nije važno koliko su teški tvoji čuvstveni problemi - pa čak i tvoja kaznena djela - ni u kojem slučaju ne želimo dovesti u pitanje tvoje članstvo u A.A.-u. Ne želimo te izvan naše Udruge. Uopće se ne bojimo da ćeš nam nauditi, bez obzira koliko si prevrtljiv ili nasilan. Samo želimo biti sigurni da i ti, poput nas, dobiješ priliku i da se izboriš za apstinenciju. Dakle onoga momenta kad se sam izjasniš glede članstva, automatski postaješ članom A.A.-a.\""
            },
            {
              "type": "text",
              "value": "Da bi se ustanovilo ovo načelo članstva, bile su potrebne godine mučnoga iskustva. Na samom početku ništa nije izgledalo tako krhko i tako podložno raspadu kao A. A. grupa. Alkoholičar kojem bi prišli jedva da je obraćao pažnju, većina onih koji su nam se pridružili izgledala je poput treperavih svijeća u oluji. S vremena na vrijeme njihovi bi se nesigurni pramičci gasili da se nikad više ne upale. Naša neizgovorena, ali stalna misao je bila: \"Tko je od nas slijedeći na redu?\""
            },
            {
              "type": "text",
              "value": "Jedan od članova živo predočuje te dane : \"Nekada je svaka A.A. grupa imala mnogo pravila za članstvo. Svi su se nerazumno bojali da bi nešto ili netko mogao prevrnuti čamac i sve nas iznova izručiti piću. Ured naše Zaklade* je od svake grupe tražio da pošalje listu 'zaštitnih' pravila. Cjelokupna je lista je bila dugačka kilometrima. Kolike su bile naše zebnje i strahovi, pokazuje činjenica da se nitko ne bi mogao priključiti A.A.-u kad bi se tražilo potpuno poštivanje svih tih pravila.\" Bili smo odlučni da u A.A. ne primamo nikog, osim one hipotetične grupe koju smo nazivali \"čisti alkoholičari\". Osim lokanja i nesretnih posljedica, nisu smjeli imati nikakvih drugih problema. Tako su prosjaci, lutalice, beskućnici iz raznih skloništa, zatvorenici, čudaci, čisti propaliteti i posrnule žene bili definitivno izvan A.A.-a. Da, gospodine, mi smo primali samo čiste i respektabilne alkoholičare! Svi drugi bi nas zasigurno uništili. Osim toga, da smo primili one čudake, što bi pristojni ljudi rekli o nama? Oko A.A.-a smo izgradili finu mrežastu ogradu."
            },
            {
              "type": "text",
              "value": "* 1954. godine ime Alkoholičarska zaklada Inc. (Alcoholic Foundation, Inc) je promijenjeno u naziv Generalna skupština Anonimnih alkoholičara Inc.(General Service Board of Alcoholic Anonymous, inc), a Ured Zaklade se sada zove Središnji uslužni ured (General Service Office)."
            },
            {
              "type": "text",
              "value": "\"Možda to sada zvuči komično. Možda mislite da smo mi starci bili prilično netolerantni. Ali vam mogu reći da u svezi s takvom situacijom, tada, nije bilo ničeg smiješnog. Bili smo strogi jer smo osjećali da nam je grupa i život i dom i tu nije bilo nikakvog razloga za smijeh. Kažete netolerantni? Dakle, bili smo prestrašeni. I normalno je da smo se ponašali kao i većina plahih ljudi. Na kraju krajeva, zar strah nije glavni razlog nesnošljivosti ? Da, nismo bili tolerantni.\""
            },
            {
              "type": "text",
              "value": "Kako smo tada mogli znati da će se svi ti strahovi pokazati neosnovanima? Kako smo mogli znati da će se tisuće tih nekada prestrašenih ljudi zapanjujuće oporaviti i postati naši najbolji radnici i bliski prijatelji? Da li je bilo vjerojatno očekivati da će A.A. imati manji postotak brakorazvoda od prosjeka populacije? Da li smo tada mogli predvidjeti da ćemo o strpljenju i toleranciji najviše naučiti od problematičnih ljudi? Da li je itko tada mogao zamisliti Udrugu u koju su uključene sve moguće vrste ljudi i koja s lakoćom briše sve rasne, vjerske, političke i jezične prepreke?"
            },
            {
              "type": "text",
              "value": "Zašto je A.A. na kraju odbacio sva pravila za učlanjenje? Zašto smo svakom novodošlom prepustili da sam odluči da li je alkoholičar i da li nam se hoće priključiti? Zašto smo se usudili reći, usprkos iskustvu svih drugih udruženja ili vlada da nećemo kažnjavati nijednog člana niti mu uskraćivati članstvo u A.A.-u, da nikada nikoga nećemo primoravati da nešto plati ili da u nešto vjeruje ili da se nečemu prilagodi?"
            },
            {
              "type": "text",
              "value": "Odgovor je bio - samo jednostavnost - što se sada ogleda u Tradiciji tri. Konačno, iskustvo nam je pokazalo da je oduzeta prilika alkoholičaru ponekad značila smrtnu presudu, a vrlo često osudu na beskrajnu bijedu. Tko bi se usudio biti sudac, porota i krvnik vlastitom bolesnom bratu?"
            },
            {
              "type": "text",
              "value": "Postupno uzimajući u obzir sve te pojave, grupe su konačno napustile sva pravila kao preduvjet za članstvo. Ovakvo se opredjeljenje sve više učvršćivalo u nizu dramatičnih iskustava sve dok nije postalo naša univerzalna tradicija. Ovdje iznosimo dva primjera:"
            },
            {
              "type": "text",
              "value": "U A.A. kalendaru bila je Godina dva. U to su doba postojale samo dvije bezimene grupe alkoholičara, koje su se svojski trudile izići iz mraka."
            },
            {
              "type": "text",
              "value": "U jednoj od tih grupa pojavio se novodošli, pokucao na vrata i zamolio da ga prime. Otvoreno je razgovarao s najstarijim članom grupe. Uskoro se pokazalo da je u očajnoj situaciji i da iznad svega želi da se oporavi. Upitao je : \"No, hoćete li dopustiti da se pridružim vašoj grupi? S obzirom da sam žrtva jedne druge ovisnosti koja je još gore stigmatizirana od alkoholizma, možda me ne želite među vama. Ili želite?\""
            },
            {
              "type": "text",
              "value": "Postojala je dilema. Što bi grupa trebala napraviti? Najstariji član je još dvojicu članova pozvao na stranu i u povjerenju im podastro šokantne činjenice. Rekao je \"Dakle što s tim? Ako ovog čovjeka odbijemo, on će uskoro umrijeti. Ako mu dopustimo da nam se pridruži, sam Bog zna kakve će nevolje izazvati. Što odgovoriti - da ili ne?\""
            },
            {
              "type": "text",
              "value": "U početku su starci razmatrali samo prigovore. Rekli su : \"Mi se bavimo samo alkoholičarima. Ne bi li trebali žrtvovati ovog jednog, zbog dobrobiti mnogih?\" Tako se odvijala diskusija dok je sudbina novodošlog još uvijek bila neizvjesna. A onda je jedan od trojice progovorio u sasvim drugom tonu : \"Ono od čega uistinu strepimo je naša reputacija, naš dobar glas. Više se bojimo onoga što bi ljudi mogli reći, nego li nevolja koje bi mogao izazvati ovaj čudak.\" Dok smo razgovarali kroz glavu su mi prolazile četiri kratke riječi. Nešto mi je stalno ponavljalo \"Što bi Svevišnji učinio?\" Više nije izgovorena nijedna riječ. Što se zapravo još moglo reći?"
            },
            {
              "type": "text",
              "value": "Prezadovoljan, novodošli je uronio u rad na Dvanaest koraka. Neumorno je prenosio poruku A.A.-a mnoštvu ljudi. Kako je ta grupa bila na samom početku, s vremenom se umnožila na tisuće članova. Nikada nikome nije stvarao neprilike zbog svojih drugih problema. A.A. je taj prvi korak iskoristio za oblikovanje Tradicije tri."
            },
            {
              "type": "text",
              "value": "Nedugo nakon što je čovjek s dvostrukom stigmom zakucao na vrata i molio prijem, druga A.A. grupa je primila u članstvo trgovca kojeg ćemo zvati Ed. Snažan igrač i drzak kakvi trgovci već znaju biti. Svake je minute imao barem jednu ideju kako poboljšati A.A. Te je ideje prodavao kolegama u grupi s istim gorućim entuzijazmom kao što je prodavao sredstvo za laštenje automobila. Ali imao je i jednu ideju koja nije bila tako pogodna za prodaju. Bio je ateist. Njegova je omiljena misao bila da bi A.A. bio učinkovitiji bez te \"gluposti s Bogom\" Svakoga je drsko zastrašivao i svi su očekivali da će se uskoro napiti, jer je A.A. tada bio jako orijentiran na Boga. Tada se mislilo da za bogohuljenje mora uslijediti teška kazna. No on je, unatoč svemu, ostajao trijezan što je bilo prilično uznemirujuće."
            },
            {
              "type": "text",
              "value": "Nakon nekog vremena došao je i na njega red da govori na sastanku. Drhtali smo, znajući što slijedi. Udruzi je iskazao poštovanje, ispričao je kako mu je obitelj bila uništena, veličao je vrijednost poštenja, ukazao je na užitak u radu na Dvanaest koraka, a onda je prekinuo hvalu i uzviknuo : \"Ne mogu podnijeti tu stvar s Bogom! - to je previše lupetanja za slabe ljude. Ovoj grupi to nije potrebno i ja to ne želim. K vragu s tim!\""
            },
            {
              "type": "text",
              "value": "Sastanak je prožeo val silne ljutnje navodeći svakog člana na jednu jedinu odluku: \"On leti van!\""
            },
            {
              "type": "text",
              "value": "Stariji su povukli Eda na stranu. Čvrsto su mu rekli: \"Sada kaži! Je li to tako?\" On je posegnuo na policu i uzeo snop papira. Na vrhu je ležao prijepis uvodne riječi knjige \"Anonimni alkoholičari\" koja je u to vrijeme bila u pripremi. Glasno je pročitao \"Jedini uvjet za članstvo u A.A.-u je želja da se prestane piti\" Bezdušno je nastavio: \"Momci, kada ste napisali ovu rečenicu jeste li uistinu tako mislili, ili niste?\". Stariji su se potišteno pogledali jer su shvatili da ih je Ed \"prokužio\". Tako je Ed ostao."
            },
            {
              "type": "text",
              "value": "I ne samo da je Ed ostao, nego je uspijevao ostati trijezan mjesec za mjesecom. I što je duže apstinirao, bivao je sve glasniji u svom prosvjedu protiv Boga. Grupa je zapala u tako duboku tjeskobu da je nestalo svo bratsko milosrđe. Članovi grupe su međusobno mumljali : \"Kada će se taj tip već jednom napiti!\""
            },
            {
              "type": "text",
              "value": "Nakon dosta vremena Ed je dobio neki trgovački posao, zbog kojeg je otišao iz grada. Nekoliko dana kasnije stigla je vijest. Poslao je telegram, u kojem je zatražio novac i svi su znali što to znači. Onda se javio telefonom. U ono smo vrijeme, radeći na Dvanaest koraka, obilazili sve i sva, bez obzira na eventualni uspjeh ili neuspjeh. Ovoga se puta nitko nije ni maknuo : \"Pustite ga na miru! Pustite ga neka proba sam, možda će naučiti lekciju!\""
            },
            {
              "type": "text",
              "value": "Oko dva tjedna kasnije Ed se noću ušuljao u kuću jednog člana A.A.-a i otišao u krevet, a da to nitko od obitelji nije primijetio. Kad je svanulo, vlasnik kuće i jedan njegov prijatelj su pili jutarnju kavu. Na stepenicama se čula buka. Na njihovo zaprepaštenje pojavio se Ed."
            },
            {
              "type": "text",
              "value": "Obratio im se, obijesno se osmjehujući: \"Momci jeste li jutros meditirali?\" Brzo su shvatili da govori ozbiljno. Njegova je priča izišla na vidjelo u fragmentima."
            },
            {
              "type": "text",
              "value": "U susjednoj je državi Ed odsjeo u jeftinom hotelu. Nakon što su mu sve molbe za pomoć bile odbijene, u njegovom su grozničavom umu zazvonile slijedeće riječi: \"Oni su me napustili. Moji su me vlastiti ljudi napustili. Ovo je kraj ... ništa nije ostalo.\" Kad se bacio na krevet ruka mu se očešala o komodu i dotakla knjigu. Otvorio je knjigu i čitao. Bila je to Biblija, poglavlje o Gideonu. Ed više nikada nije spominjao ono što je vidio i osjetio u toj hotelskoj sobi. Bilo je to 1938. godine. Od tada više nije pio."
            },
            {
              "type": "text",
              "value": "Danas veterani koji katkada naiđu na Eda izjavljuju: \"Što bi se dogodilo da smo stvarno izbacili Eda zbog bogohuljenja? Što bi se dogodilo njemu i svima onima kojima je on pomogao?\""
            },
            {
              "type": "text",
              "value": "Tako nam je ruka Providnosti rano dala znak da je član našeg društva svaki alkoholičar kada to sam izjavi."
            }
          ]
        },
        {
          "chapterId": "5",
          "chapterTitle": "TRADICIJA ČETIRI",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Svaka udruga treba biti autonomna, izuzev u pitanjima koja imaju utjecaja na druge udruge, ili A.A. u cjelini.\""
            },
            {
              "type": "text",
              "value": "Autonomija je sama po sebi bezvrijedna riječ. Ali u odnosu na nas ona znači da se svaka A.A. grupa može baviti svojim poslovima onako kako joj odgovara, osim u slučajevima ako se pojavi prijetnja A.A.-u kao cjelini. Sada se nameće isto pitanje kao i na razini Tradicije jedan. Nije li takva sloboda previše opasna?"
            },
            {
              "type": "text",
              "value": "Tijekom proteklih godina iskušavala su se sva moguća odstupanja od Dvanaest koraka i tradicija. To je bilo neizbježno s obzirom da smo u velikoj mjeri skupina koju vode sebeljubivi pojedinci. Kao djeca kaosa, prkosno smo se igrali sa svim vrstama vatre samo zato da bi iz tih igara izišli neozlijeđeni i, mislili smo, mudriji. Ova su velika odstupanja pokrenula vrlo dug proces pokušaja i pogrešaka koji nas je milošću Božjom doveo do pozicije na kojoj se sada nalazimo."
            },
            {
              "type": "text",
              "value": "Kada je 1946. godine prvi put objavljeno Dvanaest tradicija, osjetili smo određenu sigurnost da A.A. grupa može izdržati napade svakog intenziteta i opsega. Uvidjeli smo da se grupa, kao i pojedinac mora na kraju prilagoditi svakom načelu koje garantira opstanak. Otkrili smo da je proces pokušaja i pogrešaka potpuno siguran. Postali smo u to tako uvjereni da je prvotna verzija A.A. tradicije imala ovu značajnu rečenicu : \"Svaka dva ili tri alkoholičara koji su se okupili zajedno mogu sebe nazivati A.A. grupom pod uvjetom da kao grupa nemaju drugih veza.\""
            },
            {
              "type": "text",
              "value": "To je, naravno, značilo da smo imali hrabrosti svakoj grupi priznati vlastiti entitet strogo vezan uz njezinu vlastitu svijest kao vodilju akcije. U određivanju ove ogromne količine slobode smatrali smo neophodnim postaviti samo dva bitna orijentira: grupa ne smije ništa učiniti što bi moglo jako povrijediti A.A. kao cjelinu niti se smije vezivati uz nešto ili nekog drugog. Bilo bi zbilja opasno kad bi neke grupe počeli nazivati \"mokrima\", druge \"suhima\", neke, pak, \"republikancima\" , ili \"komunistima\", a neke \"katolicima\" ili \"protestantima\". A.A. grupa se treba držati svog vlastitog smjera, ili je beznadno izgubljena. Apstinencija bi trebala biti njezin jedini cilj. U svim drugim pitanjima postojala je potpuna sloboda volje i akcije. Svaka je grupa imala pravo na pogrešku."
            },
            {
              "type": "text",
              "value": "Dok je A.A. još bio mlad, formirane su mnoge revne grupe. U gradu koji ćemo zvati Middletown pojavila se vrlo zanimljiva ideja za koju su se građani jako zagrijali. Gledajući u zvijezde, stariji su sanjali o novitetima. Smatrali su da je gradu potreban veliki centar za alkoholizam, koji će kao neka vrsta pilot projekta umnažati A.A. grupe posvuda po svijetu. Za početak će u prizemlju biti klub, na drugom će se katu otrježnjavati pijanci i davati potpora onima u sumnji , na trećem će se katu provoditi jedinstveni edukacijski projekt. U mašti je blistavi centar trebao imati još nekoliko katova, ali za početak su tri bila dovoljna. To bi sve, naravno zahtijevalo mnogo novca. Vjerovali ili ne, ideja je kod bogatih mještana prošla. No, među alkoholičarima je bilo nekoliko konzervativnih disidenata. Pisali su Zakladi, središnjem uredu A.A.-a u New Yorku, htijući saznati o čemu se zapravo radi. Ovi u Zakladi su shvatili da stari, u namjeri da budu što sigurniji, traže odobrenje kako bi se stvari formalno sredile. No, ta je nekolicina starih bila zapravo uznemirena i skeptična."
            },
            {
              "type": "text",
              "value": "Promicatelj projekta je svojom elokvencijom otklonio sve strahove, unatoč preporuci Zaklade da ne može izdati nikakvo odobrenje ili povelju, jer se zapravo radi o pustolovini koja A.A. grupu brka s liječenjem i edukacijom, a koja je, kao takva, loše završila i u drugim sredinama. Da bi posve osigurao poslove, promicatelj je organizirao tri udruge i postao njihovim predsjednikom. Svježe obojan novi je centar zablistao punim sjajem. Njegova se toplina raširila gradom. Uskoro su stvari počele zapinjati. Da bi se osiguralo jednostavno i kontinuirano djelovanje prihvaćeno je šezdeset i jedno pravilo."
            },
            {
              "type": "text",
              "value": "Ali, nažalost, nije trebalo dugo pa da ova blistava scena počne tamnjeti. Vedrinu je zamijenila konfuzija. Ustanovili su da su neki pijanci čeznuli za edukacijom, ali nisu bili sigurni da li su alkoholičari."
            },
            {
              "type": "text",
              "value": "Deformacije ličnosti drugih su se možda mogle izliječiti posudbom novca. Neki su se orijentirali na klub, ali to je bilo samo radi ublažavanja osamljenosti. Ponekad su brojni znatiželjnici išli na sva tri kata. Neki su počeli na vrhu i stigli do dna, postavši članovima kluba , drugi su počeli u klubu , nakon pijanstva su bili hospitalizirani, a potom su napredovali do edukacije na trećem katu. U redu, to je bila prava košnica aktivnosti, ali za razliku od košnice ovdje je vladala zbrka. A.A. grupa kao takva jednostavno nije mogla voditi takav projekt. To se, nažalost, otkrilo prekasno. Onda je došlo do neizbježne eksplozije - nešto poput one kada je u Wombleys Clapboard tvornici eksplodirao parni kotao. Hladni i zagušljivi plin straha i frustracije preplavio je grupu."
            },
            {
              "type": "text",
              "value": "Kada je nestalo tog zagušljivog ozračja, dogodilo se nešto prekrasno. Glavni je promicatelj projekta Zakladi napisao pismo. U njemu je napisao da traži malo pozornosti i da bi rado govorio o A.A. iskustvu. I tada je učinio još nešto što pripada klasici A.A.-a. Svo je svoje iskustvo stavio na malu karticu, poput one na kojoj se prikazuju golf rezultati. Na izvanjskoj je strani je pisalo : \"Middletown grupa #1. Pravilo #62\". Kad se kartica rastvorila, u oči je upadala samo jedna izazovna rečenica : \"Ne shvaćajte sebe tako prokleto ozbiljno.\""
            },
            {
              "type": "text",
              "value": "Tako je slijedom Tradicije četiri jedna A.A. grupa iskusila svoje pravo da bude u krivu. Štoviše to je Anonimnim alkoholičarima bila velika usluga, jer su bili spremni ponizno primijeniti lekciju koju su naučili. Uzdigli su se uz smijeh i krenuli dalje na bolje stvari. Čak se i glavni idejni tvorac projekta, stojeći na ruševinama vlastita sna mogao sam sebi nasmijati - i to je pravi vrhunac poniznosti."
            }
          ]
        },
        {
          "chapterId": "6",
          "chapterTitle": "TRADICIJA PET",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Svaka udruga ima samo jednu primarnu ulogu - prenijeti poruku do alkoholičara koji još uvijek pati.\""
            },
            {
              "type": "text",
              "value": "\"Postolare, drži se cipela\" ... bolje je jednu stvar učiniti vrhunski, nego mnoge loše. To je središnja ideja ove Tradicije. Oko nje se naša Udruga okuplja u cjelinu. Sam život naše zajednice zahtijeva da se pridržavamo ovog načela."
            },
            {
              "type": "text",
              "value": "Anonimni se alkoholičari mogu usporediti s grupom liječnika koji se nalaze u situaciji da pronađu lijek za rak i o čijem usuglašenom radu ovisi reakcija pacijenta na bolest. Istina, svaki liječnik u takvoj grupi ima vlastitu specijalnost i ponekad bi se radije posvetio svom užem području, nego radu s grupom suradnika. Ali kad se jednom svi ti stručnjaci posvete istraživanju, kad postane očigledno da je ono moguće samo ujedinjenim naporima, onda svi osjećaju obvezu da se predano bave samo liječenjem raka. U sjaju tako fantastičnog otkrića svaki bi liječnik svoje druge ambicije stavio na stranu bez obzira na cijenu koju osobno mora platiti."
            },
            {
              "type": "text",
              "value": "Članovi Anonimnih alkoholičara su vezani jednako čvrstom obvezom i pokazali su da problematičnim pijancima mogu pomoći kao rijetko tko. Svaki pojedini Anonimni alkoholičar ima jedinstvenu sposobnost identificiranja s novodošlim i pomaganja u njegovu oporavku. Ta sposobnost ne ovisi o učenju, elokvenciji ili bilo kojoj drugoj individualnoj vještini. Jedino je važno da se radi o alkoholičaru koji je pronašao ključ za apstinenciju. Ovu iskustvenu baštinu patnje i oporavka alkoholičari lako prenose jedan drugom. To je dar Božji i jedan od ciljeva koji danas pokreću Anonimne alkoholičare diljem svijeta."
            },
            {
              "type": "text",
              "value": "Postoji još jedan razlog jedinstvenosti ove svrhe. To je veliki paradoks A.A.-a, a riječ je o spoznaji da se dragocjeni poklon apstinencije rijetko može sačuvati, ukoliko se ne daruje drugima. Da ekipa liječnika ima lijek protiv raka, mogla bi ih peći savjest da su zbog sebeljublja, propustili izvršiti svoju misiju, odnosno pomoći onima koji pate. No, takav propust ne bi ugrozio njihovo osobno preživljavanje. U našem slučaju, zanemarivanje onih koji su bolesni, znači stalnu opasnost po naše živote i zdravlje. Nije čudo što je pod tom prisilom samoodržanja, dužnosti i ljubavi, naša Udruga zaključila da ima samo jednu veliku misiju - prenositi poruku A.A.-a onima koji ne znaju da postoji izlaz."
            },
            {
              "type": "text",
              "value": "Rasvjetljavajući mudrost jedine svrhe A.A.-a jedan član priča: \"Jednoga sam dana bio uznemiren i osjetio sam da bi bilo dobro da malo radim na Dvanaest koraka. Možda bi mi trebalo i malo potpore da odolim možebitnim izazovima. Ali najprije moram naći pijanca s kojim ću raditi. Skoknuo sam podzemnom željeznicom do gradske bolnice, gdje sam dr. Silkwortha upitao ima li nekoga.\" Mali je dr. rekao: \"Ništa previše obećavajuće. Ima neki tip na trećem katu, koji, možda, predstavlja nekakvu mogućnost. Ali on je grozno zadrti Irac. Još nisam vidio tako tvrdoglava čovjeka. Galami da će svoj problem s alkoholom riješiti ako ga partner bude bolje tretirao i ako ga žena ostavi na miru. Bio je u jakom deliriju, prilično smušen i vrlo sumnjičav prema svakome. Ne zvuči baš najbolje, zar ne? Ali radeći s njim, možda nešto učiniš za sebe, pa zašto se ne bi dao na posao?\""
            },
            {
              "type": "text",
              "value": "Uskoro sam sjedio kraj gromade od čovjeka. Buljio je u mene vrlo neprijateljski, očima koje su bile kao dva uska proreza na crvenom i natečenom licu. Morao sam se složiti s liječnikom - izgledao je svakako samo ne dobro. No, ja sam mu ispričao vlastitu priču. Objasnio sam mu kakvu predivnu udrugu imamo i kako dobro jedan drugog razumijemo."
            },
            {
              "type": "text",
              "value": "Teško sam prevladavao dileme tog pijanca. Insistirao sam na tvrdnji da se samo malo pijanaca može oporaviti vlastitim snagama, ali da u našim grupama možemo zajedno učiniti ono što sami ne bismo mogli. Prekinuo me da bi se tome narugao i tvrdio da će probleme sa ženom, partnerom i alkoholizmom srediti sam. Sarkastično je upitao:"
            },
            {
              "type": "text",
              "value": "\"Koliko košta tvoj projekt?\""
            },
            {
              "type": "text",
              "value": "Bio sam sretan, što mu mogu reći : \"Ne košta ništa.\""
            },
            {
              "type": "text",
              "value": "Njegovo je slijedeće pitanje bilo : \"A što ti imaš od toga?\""
            },
            {
              "type": "text",
              "value": "Naravno, odgovorio sam : \"Vlastitu apstinenciju te pun i sretan život\""
            },
            {
              "type": "text",
              "value": "Još uvijek sumnjičav, postavio je pitanje: \"Doista želiš reći da je jedini razlog zašto si tu, pokušaj da pomogneš i meni i sebi?\""
            },
            {
              "type": "text",
              "value": "Rekao sam : \"Da. To je sve. Nema nikakve smicalice\""
            },
            {
              "type": "text",
              "value": "Tada sam, oklijevajući započeo govoriti o duhovnoj strani našega programa. Sledio sam se od njegove reakcije. Samo što sam izgovorio riječ \"duhovan\", okomio se na mene: \"O! Sad mi je jasno! Vi vrbujete ljude za neku vražju vjersku sektu ili nešto slično. Odakle vam ono 'nema smicalica'? Ja pripadam velikoj crkvi koja mi sve znači. I ti imaš petlje doći ovdje i govoriti mi o religiji!\""
            },
            {
              "type": "text",
              "value": "Hvala Bogu da mi je na pamet pao pravi odgovor potpuno zasnovan na jedinstvenoj svrsi A.A.-a. Rekao sam : \"Ti vjeruješ. Možda i dublje od mene. Nema sumnje da si u pitanjima religije dobio bolju poduku. Dakle, ja ti o religiji nemam što i ne želim govoriti. I kladim se da bi ti meni mogao dati savršenu školsku definiciju poniznosti. Ali na temelju onoga što si mi pričao o sebi, svojim problemima i načinima kako ih misliš svladati, mislim da znam što nije u redu.\""
            },
            {
              "type": "text",
              "value": "Rekao je : \"O. K. Da vidim što imaš reći?\""
            },
            {
              "type": "text",
              "value": "Na to sam odgovorio : \"Dakle, smatram da si ti uobraženi Irac koji misli da može sam voditi cijelu predstavu.\""
            },
            {
              "type": "text",
              "value": "To ga je zbilja zdrmalo. Kad se smirio, počeo je slušati dok sam mu govorio da je poniznost glavni ključ apstinencije. Konačno je uvidio da nisam želio mijenjati njegove vjerske poglede, već ukazati da u vlastitoj vjeri pronađe milost koja će pomoći njegovu oporavku. Od tog trenutka nadalje dobro smo se slagali."
            },
            {
              "type": "text",
              "value": "Stari član zaključuje:\" Pretpostavimo da sam s tim čovjekom morao razgovarati na vjerskoj osnovi. Pretpostavimo da je moj odgovor bio da A.A. treba mnogo novaca, da A.A. jako mnogo drži do bolnica, edukacije i rehabilitacije. Pretpostavimo da sam mu ponudio pomoć u njegovim obiteljskim i poslovnim problemima. Gdje bi završili? Naravno, nigdje.\""
            },
            {
              "type": "text",
              "value": "Mnogo godina kasnije taj je tvrdi Irac volio reći: \" Moj mi je brižnik prodao jednu ideju i to je bila apstinencija. U to vrijeme ništa drugo nisam ni mogao kupiti.\""
            }
          ]
        },
        {
          "chapterId": "7",
          "chapterTitle": "TRADICIJA ŠEST",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Nijedna udruga A.A. nikada ne smije davati podršku, financirati, niti davati ime A.A. na uporabu bilo kojoj srodnoj organizaciji, ili vanjskoj instituciji, kako nas problemi novca, imovine i utjecaja ne bi udaljili od našeg glavnog cilja.\""
            },
            {
              "type": "text",
              "value": "U trenutku kad smo uvidjeli da imamo odgovor na alkoholizam, pomislili smo da je sasvim realno očekivati da raspolažemo odgovorima i na mnoga druga pitanja. Mnogi su smatrali da A.A. grupe mogu ulaziti u razne poslove i da mogu financirati ili reklamirati bilo kakve inicijative s područja alkoholizma. Zapravo smo se osjećali obveznim da svu težinu i značaj A.A.-a stavimo iza svake hvalevrijedne akcije."
            },
            {
              "type": "text",
              "value": "Evo nekoliko stvari o kojima smo sanjali. Bolnice nisu voljele alkoholičare i kanili smo izgraditi vlastiti lanac bolnica. Ljudima je trebalo reći što je alkoholizam, pa ćemo mi biti ti koji će educirati javnost, pa čak i pisati školske i medicinske knjige. Skupljali smo propalice po jarcima, izabirali one koji bi se mogli oporaviti, a ostalima omogućavali da zarađuju za život u svojevrsnom karantenskom smještaju. Možda bi ta mjesta bila dostatno profitabilna da financijski pokriju naše ostale dobre aktivnosti. Ozbiljno smo razmišljali o promjeni zakona i objavljivanju izjave da su alkoholičari bolesne osobe. Više ih ne bi lišavali slobode, suci bi ih puštali na uvjetnu slobodu pod našim nadzorom. Mi bismo proširili A.A. u tamno područje kriminala i ovisnosti o drogama. Formirali bismo grupe depresivnih i paranoidnih osoba, što je neuroza dublja, mi bi je više voljeli. Ukoliko se alkoholizam može prevladati, smatrali smo, može se i svaki drugi problem."
            },
            {
              "type": "text",
              "value": "Palo nam je na pamet da bismo postojeće spoznaje mogli unijeti u tvornice i pridonijeti boljem međusobnom razumijevanju kapitalista i radnika. Naše bi beskompromisno poštenje uskoro moglo pročistiti politiku. Zagrlivši jednom rukom religiju, a drugom medicinu mi bi ih približili, razrješavanjem njihovih razlika. Naučivši tako sretno živjeti, svima bismo pokazali kako se to može. Mislili smo da naša Udruga Anonimnih alkoholičara može postati predvodnica novog duhovnog napretka! Smatrali smo da možemo promijeniti svijet."
            },
            {
              "type": "text",
              "value": "Da, mi smo u A.A.-u doista sanjali takve snove. Bilo je to sasvim prirodno jer su većina alkoholičara bankrotirani idealisti. Gotovo je svaki između nas želio učiniti neko veličanstveno dobro, učiniti velika junačka djela i ostvariti velike ideale. Svi smo mi perfekcionisti koji su, propustivši perfekciju, otišli u drugu krajnost i smjestili se uz bocu i mrak. Providnost nam je preko A.A.-a otvorila mogućnost za ostvarenje naših najvećih očekivanja. Zašto onda svoj način života ne bismo podijelili sa svojim bližnjima?"
            },
            {
              "type": "text",
              "value": "Tako su se svi pokušaji s A.A. bolnicama izjalovili, jer A.A. grupu ne možete uključiti u uslužnu djelatnost, previše baba kilavo dijete. A.A. grupe su okušale sreću i u edukaciji i kad su se počele javno busati u prsa da su zaslužni za ovo ili ono, ljudi su se zbunili. Da li A.A. oporavlja alkoholičare, ili je tu zapravo riječ o edukacijskom projektu? Da li je A.A. duhovni ili medicinski projekt? Da li je to reformatorski pokret? Uz ne malu dozu zabrinutosti smo shvatili da smo se povezali sa svim i svačim. Gledajući alkoholičare koji su, hoćeš-nećeš, bili osuđivani na zatvor ili neku izolaciju, počeli bismo prosvjedovati : \"Mora postojati zakon!\" Članovi A.A.-a su počeli djelovati u zakonodavnim tijelima i agitirati za reformu zakonodavstva. To je punilo novine, ali ništa više od toga."
            },
            {
              "type": "text",
              "value": "Uvidjeli smo da ćemo se uskoro uvaliti u politiku. Čak smo i unutar A.A.-a imali zahtjeva da klubovi i kuće Dvanaest koraka više ne nose ime A.A.-a."
            },
            {
              "type": "text",
              "value": "Iz ovih je avantura proizišlo duboko ukorijenjeno uvjerenje da nikada i ni pod kakvim okolnostima ne smijemo stati iza srodnih djelatnosti, ma kako i koliko bile dobre. Anonimni Alkoholičari ne mogu biti sve i sva za sve ljude niti se u takve ili slične pothvate trebaju upuštati."
            },
            {
              "type": "text",
              "value": "Prije nekoliko godina ovaj je princip \"ne pridruživanja bilo čemu\" stavljen na životnu kušnju. Neki od velikih proizvođača alkoholnih pića su predložili da se uključe u područje edukacije iz alkohologije. Vjerovali su da bi zbog tržišta bilo dobro pokazati osjećaj javne odgovornosti. Htjeli su reći da piće treba uživati, ali ne zlorabiti, jaki pilci trebaju usporiti, a problematični - alkoholičari - ne bi trebali uopće piti."
            },
            {
              "type": "text",
              "value": "Jedna od njihovih trgovačkih asocijacija je postavila pitanje kako bi trebalo voditi tu kampanju. Naravno koristili bi radio, tisak, i film kako bi prenijeli ono što su kanili priopćiti. Ali kakva bi osoba trebala voditi takav posao? Odmah su pomislili na Anonimne alkoholičare. Ako bi u našim redovima našli osobu koja ima razvijene dobre odnose s javnošću, zašto ona ne bi bila idealna? Zacijelo bi dobro poznavala problem."
            },
            {
              "type": "text",
              "value": "Njezina povezanost s A.A.-om bi imala vrijednost jer je Udruga u javnosti bila vrlo popularna i nigdje u svijetu nije imala neprijatelja."
            },
            {
              "type": "text",
              "value": "Uskoro su pronašli svog čovjeka, člana A.A.-a s potrebnim iskustvom. On se odmah pojavio u Središnjici A.A.-a u New Yorku i upitao: \"Postoji li išta u našoj tradiciji što ukazuje na to da ne bih trebao prihvatiti posao poput ovog? Vrsta edukacije mi izgleda dobra i nije sporna. Da li vi u Središnjici vidite u tome nekakav problem?\""
            },
            {
              "type": "text",
              "value": "To je na prvi pogled izgledalo sasvim dobro. A onda su se pojavile dvojbe. Organizacija je u svim reklamama željela puno ime našeg člana, htjeli su ga predstaviti i kao direktora za odnose s javnošću i kao člana Anonimnih alkoholičara. Naravno tomu ne bi bilo prigovora da su jedini razlog angažiranja člana A.A.-a bile njegove sposobnosti komuniciranja s javnošću i poznavanje problematike alkoholizma. No, to nije bilo sve. U ovom slučaju nije samo član A.A.-a trebao javno prekršiti anonimnost, nego je i ime anonimnih alkoholičara u glavama milijuna ljudi trebalo povezati s tim posebnim edukacijskim programom. Sve je išlo u tom smjeru da A.A. pruži potporu edukacijskom programu koji je stvorila firma za trgovinu alkoholnim pićima."
            },
            {
              "type": "text",
              "value": "Čim smo uočili ovu kompromitirajuću činjenicu upitali smo potencijalnog direktora za odnose s javnošću što o tome misli. \"Sto mu gromova!\" uzviknuo je. \"Naravno da ne mogu prihvatiti posao. Na prvoj se reklami ne bi ni tinta osušila, a trezvenjaci bi već vrisnuli. Fenjerima bi okolo tražili poštenog člana A.A.-a da agitira za njihov program edukacije. I A.A. bi se zatekao usred polemike 'mokri' - 'suhi'. Polovica stanovnika ove zemlje bi pomislila da smo na strani 'suhih', a druga polovica bi bila uvjerena da smo s 'mokrima'. Kakva zbrka!\""
            },
            {
              "type": "text",
              "value": "Naglasili smo: \"Bez obzira na sve ti imaš legalno pravo prihvatiti ovaj posao.\""
            },
            {
              "type": "text",
              "value": "Odgovorio je. \"Znam. Ali sad nije vrijeme za pravna prepucavanja."
            },
            {
              "type": "text",
              "value": "Anonimni alkoholičari su mi spasili život i ta je činjenica od prvorazrednog značaja. Ja, zacijelo, neću biti taj koji će A.A. uvesti u neprilike, a ovaj posao koji mi se nudi je upravo to!\""
            },
            {
              "type": "text",
              "value": "Što se tiče uporabe imena : \"Anonimni alkoholičari\" naš je prijatelj o tome rekao sve. Uvidjeli smo kao nikada do tada da se ime A.A.-a ne može posuditi ni za kakvu drugu stvar osim vlastite."
            }
          ]
        },
        {
          "chapterId": "8",
          "chapterTitle": "TRADICIJA SEDAM",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Svaka udruga A.A. mora biti u stanju u potpunosti se izdržavati sama, odbijajući priloge izvana.\""
            },
            {
              "type": "text",
              "value": "Alkoholičari koji se sami uzdržavaju? Tko je ikada čuo takvo što? No, i dalje smo uvjereni da je upravo to ono što moramo biti. Ovo je načelo živi dokaz za temeljnu promjenu koju je A.A. izazvao u svakome od nas. Svi znaju da aktivni alkoholičari tvrde da nema problema koji se ne bi mogao riješiti novcem. Uvijek smo bili široke ruke. Pomućena uma uvijek smo ovisili o nekome tko je znao s novcem. Kad društvo koje čine samo alkoholičari kaže da će samo podmirivati svoje račune, to je uistinu novost."
            },
            {
              "type": "text",
              "value": "Vjerojatno ni jedna Tradicija A.A.-a nije zahtijevala tako mukotrpan napor kao ova. U početku smo svi bili švorc. Kad tome dodate opće prihvaćenu pretpostavku da bi ljudi trebali dati nešto novca alkoholičarima koji nastoje apstinirati, sasvim je jasno zašto smo smatrali da imamo pravo na novčane priloge sa strane. Koje bi sve veličanstvene stvari A.A. mogao učiniti s tim novcem! No, začudo, ljudi koji su imali novac su mislili drugačije. Smatrali su da je krajnje vrijeme da sada - trijezni - plaćamo svoj vlastiti put. Tako je naša Udruga ostala siromašna jer je morala biti siromašna."
            },
            {
              "type": "text",
              "value": "Postojao je još jedan razlog za naše kolektivno siromaštvo. Uskoro je bilo očito da alkoholičari, iako su spremni velikodušno trošiti novac na slučajeve u svezi s Dvanaest koraka, očituju veliku averziju prema kolektivnom skupljanju novca putem šešira koji se prosljeđuje svakom članu grupe tijekom sastanka. Zaprepastila nas je spoznaja da smo tvrdi poput kore na drvetu. Tako je A.A. kao pokret ostajao švorc dok su njegovi pojedini članovi dobro prosperirali."
            },
            {
              "type": "text",
              "value": "Alkoholičari su zasigurno ljudi koji idu na sve ili ništa. To dokazuje naša reakcija na novac. Kako je A.A. rastao od djetinjstva do adolescencije, ideju da nam trebaju velike količine novca, zamijenila je tvrdnja da A.A.-u uopće nije potreban novac. Svi su govorili : \"Ne možeš brkati novac i A.A. Duhovno i materijalno ćemo morati odvojiti.\" Zauzeli smo ovaj novi nasilni kurs zato jer su se tu i tamo pojavili članovi koji su htjeli unovčiti svoju povezanost s A.A.-om i stoga smo se pobojali da će nas iskorištavati. Ponekad su zahvalni dobrotvori osiguravali prostor, ali shodno tome su naši poslovi ponekad bili i pod izvanjskim utjecajem."
            },
            {
              "type": "text",
              "value": "Dobili bismo na poklon bolnicu, a donatorov bi sin odmah bio glavni pacijent i eventualno budući ravnatelj. Jednoj A.A. grupi je darovano"
            },
            {
              "type": "text",
              "value": "5.000 dolara da ga rasporedi kako želi. Svađe oko toga novca su trajale godinama i trovale atmosferu među članovima grupe. Bojeći se tih komplikacija, neke su grupe zahtijevale da u blagajni nemaju ni centa."
            },
            {
              "type": "text",
              "value": "Usprkos tim bojaznima, shvatili smo da A.A. mora funkcionirati. Trebalo je nešto platiti za najam prostora, gdje su se održavali sastanci. Da ne bismo uznemirivali cijela područja, bilo je potrebno uspostaviti male urede, uvesti telefone i zaposliti nekoliko tajnica na puno radno vrijeme. Uz dosta negodovanja to je postignuto. Uvidjeli smo da bi bez njih svako tko pokuca na naša vrata naišao na niz problema. Ove su jednostavne usluge tražile male količine novca, a mi smo bili u stanju i voljni to platiti. Konačno smo se prestali kolebati i formulirali smo Tradiciju sedam onako kako danas glasi."
            },
            {
              "type": "text",
              "value": "U svezi s tim Bill voli ispričati slijedeću priču. On objašnjuje da je 1941. godine kada se u SATURDAY EVENING POST - u pojavio članak Jacka Alexandera u našu Zakladu u New Yorku stiglo na tisuće žestokih pisama od zbunjenih alkoholičara i njihovih obitelji. Bill priča: \"Uredsko osoblje su sačinjavali jedna odana tajnica i ja. Kako inače odgovoriti na sve ove prigovore pristigle iz cijele zemlje. Morali smo, zasigurno, angažirati osobe koje će pomoći i raditi puno radno vrijeme. Stoga smo se A.A. grupama obratili za dobrovoljne priloge. Da li bi bili voljni da nam pošalju jedan dolar po članu svake godine? Inače će ova tužna pisma ostati bez odgovora."
            },
            {
              "type": "text",
              "value": "Iznenadio me spor odgovor grupa. To me prilično oneraspoložilo. Jednog sam jutra, gledajući u tu veliku hrpu pošte, hodao gore dolje po svome uredu, govoreći kako su moji kolege članovi neodgovorni i tvrdokorni. Upravo je tada jedan stari znanac provirio kroz vrata sav raščupan i bolna izraza lica. Bio je to jedan od naših dragih, posrnulih članova. Moglo se vidjeti da ima teški mamurluk. Sjetivši se vlastitih mamurluka, sažalio sam se. Uveo sam ga unutra i dao mu pet dolara. Kako sam tada zarađivao 30 dolara tjedno, to je bila prilično velika donacija. Lois je za namirnice uistinu trebala novac, ali me ni to nije zaustavilo. Veliki izraz olakšanja na licu moga prijatelja ispunio me zadovoljstvom. Osjećao sam se posebno kreposno, sjetivši se svih bivših pijanaca koji Zakladi nisu htjeli poslati ni dolar, a ja sam ovdje rado dao pet da se riješi jedan mamurluk."
            },
            {
              "type": "text",
              "value": "Te je večeri sastanak održan u klubu u 24. - toj ulici u New Yorku."
            },
            {
              "type": "text",
              "value": "Tijekom pauze blagajnik je vrlo bojažljivo govorio o tome kako je klub bankrotirao. (To je bilo u ono vrijeme kad se nije smjelo brkati novac i A.A.) Rekao je da će nam vlasnik otkazati prostor ako ne platimo najam. Zaključio je s rečenicom: 'Dečki, večeras se malo čvršće latite šešira, hoćete li?'."
            },
            {
              "type": "text",
              "value": "Sve sam ovo čuo površno, jer sam pokušavao obratiti novodošlog koji je sjedio pokraj mene. Šešir je tako stigao do mene i posegnuo sam u svoj džep. Još uvijek radeći sa susjedom, prebirao sam po džepu i izvukao pedeset centi. U tom mi je času to izgledalo previše. Brzo sam kovanicu vratio nazad i izvukao deset centi koje su lagano zvecnule kad sam ih bacio u šešir. U ono vrijeme u šeširu nije nikada bilo papirnatog novca."
            },
            {
              "type": "text",
              "value": "Onda sam se trgnuo. Ja koji sam se jutros busao velikodušnošću, vlastiti sam klub tretirao gore, nego oni udaljeni alkoholičari koji su Zakladi zaboravili poslati svoje dolare. Shvatio sam da je moj poklon od pet dolara posrnulom prijatelju samo hranio vlastiti ego, i da je to zapravo bio loš potez i za njega i za mene. Postojalo je mjesto u A.A.-u gdje se novac i duhovnost mogu miješati, a to je bio kolajući šešir.\""
            },
            {
              "type": "text",
              "value": "Postoji još jedna priča o novcu. Jedne večeri 1948. godine su povjerenici Zaklade imali svoj redoviti tromjesečni sastanak. Prema rasporedu su trebali raspraviti neka vrlo važna pitanja. Umrla je jedna gospođa. Kad je pročitana njena oporuka, ustanovilo se da je Anonimnim alkoholičarima ostavila 10.000 dolara koje treba pohraniti u Zakladi. Postavilo se pitanje: Treba li A.A. prihvatiti poklon?"
            },
            {
              "type": "text",
              "value": "Kakva li se samo rasprava razvila! Zaklada je upravo tada loše financijski stajala, grupe nisu slale dovoljno sredstava za financiranje Ureda. Posegnuli smo u sve prihode, ali ni to nije bilo dovoljno. Rezerve su se topile kao snijeg u proljeće. Tih 10.000 dolara nam je doista trebalo. Netko je rekao: \"Možda grupe neće nikada potpuno financirati Ured. Ne smijemo dozvoliti da se on zatvori, previše je značajan. Uzmimo novac. Prihvatimo u budućnosti sve takve donacije, trebat će nam.\""
            },
            {
              "type": "text",
              "value": "Onda su se oglasili oni koji su bili protiv. Istakli su da Upravni odbor Zaklade već zna za pola milijuna dolara ostavljenih sa strane za A.A. u oporukama ljudi koji su još živi. Sam Bog zna koliko toga još ima, a da za to nismo ni čuli. Da nismo odbijali izvanjske donacije, potpuno ih isključili, Zaklada bi jednog dana postala bogata. Čak štoviše i na najmanji mig naših povjerenika prema javnosti da nam treba novaca, postali bismo strašno bogati. U usporedbi s tim, 10.000 dolara o kojima je bilo riječi, doista nisu mnogo, ali kao i alkoholičarevo prvo piće, prihvaćanje tog novca bi neminovno pokrenulo razornu lančanu reakciju. Gdje bi nas to dovelo? Tko god daje novce ima i određene zahtjeve i ako Zaklada dobije novac iz izvanjskih izvora, njeni bi povjerenici mogli doći u iskušenje da svoje poslove vode bez odgovarajuće pozornosti prema željama A.A.-a kao cjeline. Oslobođen odgovornosti, svaki bi alkoholičar slegnuo ramenima i rekao: \"Zaklada je bogata, što se ja imam brinuti?\" Pritisak bogate blagajne doveo bi Odbor u iskušenje da izmišlja svakakve dobre aktivnosti koje bi se tim sredstvima financirale i to bi A.A. odvratilo od njegove primarne svrhe. U trenutku kad bi se to dogodilo, došla bi u pitanje pouzdanost naše Udruge. Odbor bi bio izoliran i našao bi se pod udarom teške kritike s jedne strane od članova A.A.-a, a s druge od javnosti. To su bili razlozi za i protiv."
            },
            {
              "type": "text",
              "value": "I tada su naši povjerenici ispisali svijetlu stranicu povijesti A.A.-a."
            },
            {
              "type": "text",
              "value": "Objavili su načelo da A.A. mora zauvijek ostati siromašan. Čisti tekući troškovi i skromne rezerve će od sada pa nadalje biti financijska politika Zaklade. Iako teška srca, službeno su odbili tih 10.000 dolara i donijeli čvrstu odluku da će u budućnosti jednako tako odbiti sve takve darove. Vjerujemo da je upravo tada načelo skupnog siromaštva čvrsto i konačno ugrađeno u tradiciju A.A.-a."
            },
            {
              "type": "text",
              "value": "Kad su ove činjenice objavljene, došlo je do veličanstvene reakcije."
            },
            {
              "type": "text",
              "value": "Ljudima koji su bili upoznati sa beskrajnim zahtjevima za karitativne fondove, A.A. se prezentirao kao neobična i osvježavajuća pojava. Članci potpore u zemlji i inozemstvu potakli su val povjerenja u integritet Anonimnih alkoholičara. Istakli su da je neodgovorno postalo odgovorno i da su Anonimni alkoholičari, učinivši financijsku neovisnost dijelom svoje tradicije, ponovno oživjeli ideal koji je u ovom vremenu gotovo zaboravljen."
            }
          ]
        },
        {
          "chapterId": "9",
          "chapterTitle": "TRADICIJA OSAM",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Alkoholičari trebaju zauvijek ostati ne-profesionalni, iako u našim stručnim centrima mogu raditi stručni uposlenici.\""
            },
            {
              "type": "text",
              "value": "Anonimni alkoholičari neće nikada imati profesionalnu skupinu."
            },
            {
              "type": "text",
              "value": "Donekle smo uspjeli razumjeti značenje stare izreke: \"Besplatno primiste, besplatno dajte!\" Otkrili smo da se duhovnost i novac ne brkaju na razini profesionalnosti. Svjetski priznati religijski i medicinski stručnjaci u gotovo niti jednom slučaju nisu uspjeli potaknuti oporavak od alkoholizma. Mi profesionalizmu ne odričemo vrijednost u drugim područjima, ali prihvaćamo jednostavnu činjenicu da on kod nas ne vrijedi. Rezultat svakog našeg pokušaja da profesionaliziramo rad na naših Dvanaest koraka je uvijek bio potpunoma isti: poraz naše jedine svrhe."
            },
            {
              "type": "text",
              "value": "Alkoholičari jednostavno ne žele slušati osobu koja je plaćena za rad na Dvanaest koraka. Gotovo smo od samog početka bili sigurni da je jedini motiv za individualni rad s alkoholičarom koji pati, želja da se pomogne i da se istodobno dobije pomoć. Kada je član A.A.-a plaćen da govori, bilo novodošlome, bilo na sastanku, to može loše utjecati i na njega samoga. Novac kao motiv ga kompromitira kao osobu, uključivši i sve što kaže ili učini za vlastito dobro. To se pokazalo tako očitim da je do sada svega nekoliko članova A.A.-a radilo na Dvanaest koraka za plaću."
            },
            {
              "type": "text",
              "value": "Iako smo u gore spomenute činjenice poprilično sigurni, malo je stvari unutar Udruge izazvalo toliko prepirki kao profesionalizam. Domari koji su meli podove, kuhari koji su pekli hamburgere, tajnice u uredima, autori koji su pisali knjige - sve se njih jako napadalo jer su, kako su to njihovi kritičari ljuto označili, - \"zarađivali na A.A.-u\". Zanemarujući činjenicu da takvi poslovi uopće nisu rad na Dvanaest koraka, kritičari su te naše radnike napadali kao A.A. profesionalce, premda su radili nezahvalne poslove koje nitko drugi niti bi mogao niti htio raditi. Još veću su buku izazvale slijedeće činjenice , kad su članovi A.A.-a počeli voditi domove i farme za alkoholičare, kad su se zaposlili u poduzećima kao osoblje koje će se baviti problemom alkoholizma u industriji, odnosno kad su neki članovi angažirali kao medicinske sestre i staratelji alkoholičara te kad su neki drugi članovi ušli u područje edukacije iz alkohologije. U svim se ovim i drugim slučajevima tvrdilo da se znanje A.A.-a prodaje za novac, jer su ti ljudi također bili profesionalci."
            },
            {
              "type": "text",
              "value": "Međutim, između profesionalizma i neprofesionalizma se jasno može uočiti linija razdjelnica. Kad smo se jednom složili da se Dvanaest koraka ne može prodavati za novac, bili smo mudri. No, kada smo objavili da naše Društvo ne može uposliti uslužne radnike, odnosno da nijedan član A.A.-a ne može prenositi znanje u druga područja, učinili smo to iz straha koji je danas, zahvaljujući iskustvu, znatno reduciran."
            },
            {
              "type": "text",
              "value": "Uzmimo slučaj klupskog vratara ili kuhara. Da bi klub funkcionirao, mora bit prikladan za boravak i ugodan za goste. Pokušali smo s dragovoljcima koje je metenje podova i spravljanje kave sedam dana tjedno uskoro zasitilo. Jednostavno više ne bi došli. I još važnije, u praznom klubu nitko ne odgovara na telefon, a pijanac s rezervnim ključem može organizirati pijanku kad hoće. Trebalo je angažirati nekoga tko će stalno voditi računa o tom mjestu. Ako bi uposlili alkoholičara, platili bi isti iznos koji bi morali platiti i nealkoholičaru za jednaki posao. Zaduženje nije bilo raditi na Dvanaest koraka, već omogućiti rad na Dvanaest koraka. To je bila samo jednostavna čista usluga."
            },
            {
              "type": "text",
              "value": "Ni sam A.A. nije mogao funkcionirati bez ljudi zaposlenih puno radno vrijeme. U Zakladi i u međugrupnim uredima kao tajnike nismo mogli uposliti nealkoholičare, morali smo imati ljude koji poznaju suštinu A.A.-a. No, čim smo ih zaposlili, ultrakonzervativci i oni strašljivi su glasno prosvjedovali : \"Profesionalizam!\" U jednom je razdoblju status ovih vjernih slugu bio gotovo neizdrživ. Nitko nije tražio da oni govore na sastanku A.A.-a jer su \"zarađivali na A.A.-u\". Ponekad su ih kolege članovi doslovce izbjegavali. Čak su ih i oni dobrohotniji nazivali \"nužnim zlom\". Odbori su ovaj stav iskoristili da im smanje plaće. Uvriježila se pomisao o maloj rehabilitaciji tih ljudi ako budu radili za doista nisku plaću. Ovo se stanovište održavalo godinama. A onda smo uvidjeli da marljiva tajnica koja odgovara na telefon više desetaka puta na dan, koja danomice sluša jadikovke dvadesetak žena, koja organizira hospitalizaciju i nalazi brižnike za deset novodošlih, koja uljudno i diplomatski razgovara sa rasrđenim pijancem koji joj prigovara zbog posla koji radi i za koji je previše plaćena, nije i ne može biti profesionalac A.A.-a. Ona nije profesionalizirala Dvanaest koraka, ona ih je samo omogućila. Ona je pomagala da čovjek koji dolazi na vrata dobije toliko potrebni predah. Dragovoljci, članovi odbora i pomagači mogu biti od velike pomoći, ali se od njih ne može očekivati da će se s takvim teretom nositi iz dana u dan."
            },
            {
              "type": "text",
              "value": "Ista se priča ponavlja u Zakladi. Osam tona knjiga i literature ne pakira se i ne distribuira svaki mjesec po cijelom svijetu samo od sebe. Vreće pisama u kojima se iznose najrazličitiji problemi A.A.-a, od usamljenog Eskima do naraslih problema tisuća grupa, očekuju odgovor ljudi koji znaju. Pravi kontakt s izvanjskim svijetom se mora zadržati."
            },
            {
              "type": "text",
              "value": "Životni stil A.A.-a se mora njegovati. Tako smo uposlili ljude koji su bili članovi A.A.-a. Dobro ih plaćamo i oni uistinu zarade svoju plaću. Oni su profesionalni tajnici* ali sigurno nisu profesionalni članovi A.A.-a."
            },
            {
              "type": "text",
              "value": "Možda će svaki član A.A.-a potajice strahovati da će jednoga dana netko iskoristiti ime A.A.-a za veliki novac. Čak i sama pomisao na takvu zloporabu podiže veliku prašinu, a mi znamo da oluje djeluju jednako razorno i na pravdu i na nepravdu. One su uvijek iracionalne."
            },
            {
              "type": "text",
              "value": "Nitko se nije našao pod takvom navalom emocija kao članovi A.A.-a koji su se usudili prihvatiti posao u nekim izvanjskim institucijama, angažiranim na problemima alkoholizma. Sveučilište je tražilo člana A.A.-a da informira javnost o alkoholizmu. Poduzeće je tražilo nekoga tko poznaje tu problematiku. Farma za pijance u vlasništvu države je tražila rukovoditelja koji će se doista znati nositi s opijanjima. Grad je tražio iskusnog socijalnog radnika koji doista zna što može alkoholizam učiniti obitelji. Državni odbor za borbu protiv alkoholizma je tražio jednog plaćenog istraživača. To su samo neki od poslova koji su nuđeni članovima A.A.-a. Tu i tamo su neki članovi A.A.-a zakupili farme ili utočišta u kojima su zbrinjavali gadno pretučene pijance. Postavilo se pitanje - a ponekad se još uvijek postavlja - treba li takve aktivnosti označiti kao profesionalizam u tradiciji A.A.-a?"
            },
            {
              "type": "text",
              "value": "Naš je odgovor: \"Ne! Članovi koji biraju ovu vrstu posla ne profesionaliziraju Dvanaest koraka A.A.-a.\" Put do ovog zaključka bio je dug i trnovit. U početku nismo ni uočavali o čemu se zapravo radi. Ranije je član A.A.-a, čim bi bio angažiran u takvim djelatnostima, odmah došao u iskušenje da ime A.A.-a koristi za osobni javni ili financijski probitak."
            },
            {
              "type": "text",
              "value": "Farme za pijance, edukacijski programi, državna zakonodavna tijela i odbori, svi su na neki način obznanjivali činjenicu da članovi A.A.-a rade za njih. I ne misleći, zaposleni su članovi A.A.-a nepromišljeno kršili anonimnost pušući u rog svojih matičnih institucija. Iz tih su razloga i neke dobre ideje povezane s njima bile nepravedno na udaru kritike od strane A.A. grupa. Ti su snažni napadi najčešće praćeni uzvicima \"Profesionalizam! Tip zarađuje na A.A.-u!\" No, nitko od njih nije bio unajmljen da radi na Dvanaest koraka A.A.-a. Osnovni propust u tim slučajevima uopće nije bio profesionalizam, već evidentno kršenje načela anonimnosti. Uz jasnu zloporabu imena Anonimnih alkoholičara dovedena je u pitanje i sama svrha A.A.-a."
            },
            {
              "type": "text",
              "value": "Značajno je pripomenuti da sada gotovo i nema člana A.A.-a koji u javnosti krši načelo anonimnosti i da su svi strahovi u svezi s tim iščezli."
            },
            {
              "type": "text",
              "value": "Uviđamo da nemamo prava, ali ni potrebe obeshrabrivati članove A.A.-a da kao pojedinci rade na tim širim područjima ako to žele. Takva bi se zabrana mogla smatrati antisocijalnom. A.A. ne možemo tretirati kao tako zatvorenu organizaciju da bismo njeno iskustvo i znanje proglasili vrhunskom tajnom. Ako neki član A.A.-a kao građanin može postati boljim istraživačem, odgajateljem, nastavnikom, zašto ne? Svatko dobiva, a mi nismo ništa izgubili. Istina, neki su projekti uz koje se A.A. vezao loše započeli, ali glede primjene općih načela nema razlike."
            },
            {
              "type": "text",
              "value": "Ova je uzbudljiva zbrka događanja u konačnici izbacila A.A.-ovu Tradiciju neprofesionalizma. Rad na naših Dvanaest koraka ne smije nikada biti plaćen, ali oni koji nam pružaju usluge, za svoj posao trebaju biti plaćeni."
            },
            {
              "type": "text",
              "value": "* Rad današnjeg osoblja nije usporediv s radnim kategorijama u privrednim organizacijama. Ovi članovi A.A.-a u svoj rad u S.U.U. - u (General Service Office - Središnji uslužni ured) unose veliki raspon svog poslovnog i profesionalnog iskustva."
            }
          ]
        },
        {
          "chapterId": "10",
          "chapterTitle": "TRADICIJA DEVET",
          "content": [
            {
              "type": "subtitle",
              "value": "\"A.A. kao takav nikada ne smije prerasti u organizaciju, mi međutim možemo osnivati uslužne uprave i odbore koji su izravno odgovorni onima kojima služe.\""
            },
            {
              "type": "text",
              "value": "Kad je Deveta tradicija prvi put napisana, rečeno je da \"anonimni alkoholičari trebaju Udrugu s najmanje mogućim stupnjem organizacije.\" U godinama koje su poslije toga uslijedile, promijenili smo mišljenje."
            },
            {
              "type": "text",
              "value": "Danas sa sigurnošću možemo reći da Anonimni alkoholičari - A.A. kao cjelina - uopće ne trebaju biti organizirani. No, mi smo, u očiglednoj kontradikciji s tom odredbom, nastavili stvarati odbore i tijela za posebne usluge, koji sami po sebi upućuju na određeni stupanj organiziranosti. Kako je onda moguć neorganizirani pokret koji ima mogućnost i uistinu stvara samostalne uslužne organizacije. Pomno promatrajući ovu zbrku, ljudi se pitaju : \" Što misle kad kažu da nema organizacije?\""
            },
            {
              "type": "text",
              "value": "Da vidimo. Da li je itko ikada čuo za naciju, crkvu, političku stranku, pa čak i za neku benevolentnu asocijaciju koja za svoje članstvo nema nikakvih pravila? Da li je itko ikada čuo za neku udrugu koja na bilo koji način ne može disciplinirati svoje članstvo i postići poštivanje neophodnih pravila i normi? Ne daje li gotovo svaka organizacija u svijetu svojim članovima pravo da od ostalih zahtijevaju poslušnost i kazne ili isključe neposluh? Zbog toga svaka nacija, u stvari, svaki oblik udruživanja mora imati neku upravu koju čine ljudi. Moć vladanja ili upravljanja je svugdje bit organizacije."
            },
            {
              "type": "text",
              "value": "No, Anonimni alkoholičari predstavljaju izuzetak. Oni se ne uklapaju u ovaj obrazac. Niti njihova Stalna konferencija, niti njihov Odbor Zaklade, niti najmanji grupni odbor ne mogu ništa propisati pojedinom članu A.A.-a, a onda s tim u svezi ni prijetiti nekakvim stegovnim mjerama. Mi smo to pokušali puno puta i uvijek bez ikakvih rezultata. Grupe su pokušavale isključiti pojedine članove, ali bi se oni vraćali i dolazili na sastanke govoreći: \"Ovo je naš život. Ne možete nas samo tako odbaciti.\" Odbori su mnogim članovima A.A.-a savjetovali da prestanu raditi s kroničnim otpadnikom, jer bi mogli čuti slijedeće : \"Kako radim na Dvanaestom koraku, to je samo moja stvar. Tko ste vi da o tome sudite?\" To ne znači da član A.A.-a neće prihvatiti savjet ili sugestiju od iskusnijih članova, ali, zacijelo, neće primati zapovijedi. U grupi nitko ne uživa tako loš status kao stari član A.A.-a pun mudrosti, koji se preselio na neko drugo područje i sada novoj grupi pokušava određivati kako će voditi svoje poslove? On i njemu slični koji \"motre i alarmiraju za dobro A.A.-a\" nailaze na najtvrdokorniji otpor, ili još gore, na ismijavanje."
            },
            {
              "type": "text",
              "value": "Možda ćete pomisliti da je središnjica A.A.-a u New Yorku iznimka."
            },
            {
              "type": "text",
              "value": "Tamošnje osobe bi zasigurno trebali imati nekakav autoritet. No, povjerenici i osoblje su davno shvatili da mogu samo ponešto sugerirati i to vrlo oprezno. Čak su morali smisliti nekoliko rečenica koje još uvijek pišu u pola pisama koja šalju: \"Naravno, imate potpunu slobodu riješiti to kako god želite. Ali na temelju iskustva većine u A.A.-a slobodni smo predložiti ... \" Ovakav stav uistinu nema puno zajedničkog s ponašanjem središnje uprave, zar ne? Mi priznajemo da se alkoholičarima ne može zapovijedati - ni grupno ni individualno."
            },
            {
              "type": "text",
              "value": "Svećenik bi, glede ovakvoga pristupa, mogao izjaviti : \"Neposluh su pretvorili u vrlinu!\" Psihijatar bi mogao sekundirati : \"Drznici! Ne žele odrasti niti se prilagoditi socijalnim normama! \"Čovjek s ulice : \"Ja to ne razumijem. Mora da su ludi!\" Ali svi su ti promatrači previdjeli jednu jedinstvenu činjenicu u svezi s Anonimnim alkoholičarima. Ukoliko svaki član A.A.-a ne slijedi naših Dvanaest koraka u skladu s maksimumom vlastitih mogućnosti, gotovo sigurno potpisuje vlastitu smrtnu presudu. Njegovo pijanstvo i propast nisu kazna koju su mu namijenili ljudi od vlasti, oni su posljedica njegova neposluha prema duhovnim načelima."
            },
            {
              "type": "text",
              "value": "Ista se ozbiljna prijetnja može nadviti i nad samu grupu. Ako se barem donekle ne prilagodi duhu Dvanaest tradicija A.A.-a i grupa se može raspasti i nestati. Dakle, mi u A.A.-u doista slijedimo duhovna načela, najprije zato što moramo, a onda, na koncu i zbog toga što volimo način života koji odatle proizlazi. Velika patnja i velika ljubav su A.A.-ova stegovna sredstva , nama druga nisu potrebita."
            },
            {
              "type": "text",
              "value": "Sada je jasno da nam ne trebaju nikakva rukovodeća tijela ili odbori, ali je jednako jasno da ćemo uvijek trebati radnike koji će nam služiti. To je razlika između duha dodijeljene ovlasti i duha usluge, dva koncepta koji se, ponekad, nalaze na dva suprotna kraja. Tako se u A.A.-u u duhu usluge bira neformalni grupni rotirajući odbor, međugrupno udruženje za veće područje i Stalna opća konferencija A.A.-a za A.A. kao cjelinu. Čak je i naša Zaklada koja je nekoć bila neovisno tijelo danas izravno odgovorna našoj Udruzi. Njezini povjerenici vode brigu i distribuiraju naše usluge diljem svijeta."
            },
            {
              "type": "text",
              "value": "Upravo kao što je cilj svakog pojedinog člana A.A.-a vlastita apstinencija, cilj naših uslužnih djelatnosti je omogućiti apstinenciju svima koji to žele. A.A. kakvog poznajemo će se ugasiti ukoliko nitko ne bude obavljao domaćinske poslove za grupne potrebe, ukoliko se na telefon nitko ne bude javljao, ako na pisma nitko ne bude odgovarao."
            },
            {
              "type": "text",
              "value": "A.A. mora funkcionirati, ali istodobno mora izbjegavati opasnosti od velikog bogaćenja, prestiža i prisvajanja moći, jednom riječju od redovitih iskušenja ostalih udruga. Iako se na prvi pogled Tradicija devet odnosi samo na praktička pitanja, u svom aktualnom djelovanju, ona otkriva udruženje bez organizacije koje pokreće samo duh služenja - istinsku udrugu."
            }
          ]
        },
        {
          "chapterId": "11",
          "chapterTitle": "TRADICIJA DESET",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Anonimni alkoholičari ne zauzimaju stajališta glede pitanja izvan svoje zajednice, tako da ime A.A. nikada ne smije biti umiješano u neku javnu kontroverzu.\""
            },
            {
              "type": "text",
              "value": "Od samog početka Anonimni alkoholičari se nikada nisu podijelili oko nekog javnog spora. Ni naša Udruga nikada nije javno stala uz neku od strana koje su bile uključene u takav spor. No, tu se ne radi o stečenoj vrlini. Moglo bi se čak reći da smo s tim rođeni, kako je jedan stari član nedavno izjavio: \"Ja praktički još nikada nisam čuo za neku žestoku vjersku, političku ili socijalnu raspravu između članova A.A.-a. Sve dok se privatno ne sporimo oko tih stvari, nećemo se, zacijelo, ni javno.\""
            },
            {
              "type": "text",
              "value": "Kao po nekom dubokom instinktu mi članovi A.A.-a smo od početka znali da nikada ne smijemo, bez obzira na izazov, javno stati uz neku stranu u sporu čak i uz uvjet da je takav angažman vrijedan truda. Cijela je povijest puna prizora zaraćenih naroda ili grupa koje su na kraju gotovo uništene, bilo zbog svog ustroja, bilo zbog toga što su izazvane na sukob. Druge su se raspale zbog prevelike samouvjerenosti dok su ostali dio čovječanstva pokušavale prisiliti da prihvate blagostanje koje nude. I sami smo mogli vidjeti kako su milijuni ljudi umirali u političkim i ekonomskim ratovima, često potaknutim rasnim i vjerskim razlikama."
            },
            {
              "type": "text",
              "value": "Živimo usred prijeteće mogućnosti novog holokausta, gdje će drugi određivati kako treba upravljati ljudima i kako će oni međusobno dijeliti proizvode prirode i naporna rada. To je duhovna klima u kojoj je rođen A.A., a unatoč kojoj je, uz Božju milost, procvjetao."
            },
            {
              "type": "text",
              "value": "Dopustite nam da naglasimo da ovo neprihvaćanje međusobne borbe ili borbe s nekim drugim nije nešto što nam treba pripisati kao vrlinu zbog koje bismo se osjećali superiornima. To, nadalje, ne znači da Anonimni alkoholičari, kao rehabilitirani građani svijeta neće preuzeti svoju individualnu odgovornost da u nekim pitanjima našeg vremena djeluju u skladu s onim što smatraju dobrim. No, kad govorimo o A.A.-u kao cjelini, riječ je o sasvim drugoj stvari. U tom se pogledu ne angažiramo ni u kakvim javnim sporovima, jer znamo da bi takvo angažiranje bilo kobno za našu Udrugu. Smatramo da je opstanak i širenje Anonimnih alkoholičara daleko važnije od bilo kakvog kolektivnog opredjeljenja za bilo koju stvar. S obzirom da za nas oporavak od alkoholizma znači sam život, neophodno je da naši načini preživljavanja ostanu očuvani u svojoj punoj snazi."
            },
            {
              "type": "text",
              "value": "Tako se stječe dojam da su alkoholičari u A.A.-u odjednom postali krotki i da su se pretvorili u jednu veliku i sretnu obitelj. Naravno, stvari su sasvim drukčije. Ljudi smo i svađamo se. Prije nego smo se malo uzdigli, A.A. je, barem na površini, nalikovao na ogromnu svađu. Na grupni sastanak bi, primjerice, došao direktor neke korporacije koji je upravo izglasao troškove svoje firme u visini od 100.000 dolara, a onda bi se razbjesnio zbog izdatka od 25 dolara za poštanske marke."
            },
            {
              "type": "text",
              "value": "Osporavajući tendenciju nekih da se nametnu kao vođe, polovica bi članova mogla ljutito tražiti formiranje druge grupe koja će im se više svidjeti. Na to bi mogli burnije reagirati stariji članovi, privremeno obraćeni farizeji. Može doći do neugodnih napada na članove za koje se sumnja da imaju sumnjive motive. Unatoč njihovoj galami, naši slabi redovi nisu nikada nanijeli ozbiljnu štetu A.A.-u. Oni su samo sastavni dio učenja kako raditi i živjeti zajedno. Treba naglasiti i to da su oni uvijek imali na umu kako poboljšati A.A. i kako najbolje raditi za dobrobit alkoholičara."
            },
            {
              "type": "text",
              "value": "Washingtonska udruga, pokret koji su alkoholičari pokrenuli u Baltimoreu prije sto godina je gotovo našao odgovor na problem alkoholizma. Prvo, društvo su činili samo alkoholičari koji su pokušavali pomoći jedni drugima. Prvi su članovi predvidjeli da se moraju posvetiti samo tom jednom cilju. U mnogom je pogledu udruga iz Washingtona bila srodna današnjem A.A.-u. Njihovo je članstvo izdalo sto tisuća svjedodžbi. Da su bili prepušteni sami sebi i da su se držali vlastitih ciljeva možda bi bili našli preostale odgovore. Ali to se nije dogodilo."
            },
            {
              "type": "text",
              "value": "Umjesto toga, Washingtonci su političarima i reformatorima, alkoholičarima i nealkoholičarima dopustili da koriste društvo u vlastite svrhe. Tada je, primjerice, vruća politička tema bilo ukinuće ropstva."
            },
            {
              "type": "text",
              "value": "Uskoro su se washingtonski govornici javno i žestoko opredjeljivali glede tog pitanja. Možda je društvo moglo i preživjeti rješavanje toga spora, ali je izgubilo šansu onog trenutka kad su odlučili promijeniti navike pijenja u Americi. Kad su Washingtonci postali križari trezvenjaštva, u nekoliko su godina postali potpuno nedjelotvorni u pomaganju alkoholičarima."
            },
            {
              "type": "text",
              "value": "Anonimni alkoholičari nisu propustili naučiti lekciju od Washingtonaca. Kako smo preživjeli propast tog pokreta, rani članovi A.A.-a su odlučili da se naše društvo ne upliće u javne sporove. Tako je postavljen kamen temeljac Tradicije deset: \"Anonimni alkoholičari nemaju mišljenja o izvanjskim problemima, stoga se ime A.A.-a ne smije nikada koristiti u javnim sporovima.\""
            }
          ]
        },
        {
          "chapterId": "12",
          "chapterTitle": "TRADICIJA JEDANAEST",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Naši odnosi s javnošću temelje se na privlačenju ljudi, a ne na promidžbi, mi uvijek trebamo sačuvati osobnu anonimnost u tisku, radiju i na filmu.\""
            },
            {
              "type": "text",
              "value": "Bez velikog broja dobronamjernih ljudi A.A. ne bi nikada narastao do ovih razmjera. U našu su Udrugu alkoholičari diljem svijeta pristupali na osnovu goleme i pozitivne popularnosti A.A.-a. U uredima A.A.-a, klubovima i domovima telefoni neprestano zvone. Čuje se glas koji govori: \"Čitam članak u novinama ...\", ili: \" Čuli smo na radiju ...\", ili: \" Vidjeli smo film ...\" ili \"Vidjeli smo nešto o A.A.-u na televiziji ...\" Nije pretjerano reći da je polovica naših članova stigla nekim od ovih kanala."
            },
            {
              "type": "text",
              "value": "Glasovi koji se raspituju nisu samo alkoholičari i njihove obitelji. Liječnici čitaju medicinske novine o Anonimnim alkoholičarima i zovu tražeći dodatne informacije. Svećenici nailaze na članke u svojim cd samogrkvenim novinama i također se raspituju. Poslodavci su čuli da velike korporacije imaju o nama dobro mišljenje i žele otkriti što u svezi s alkoholizmom mogu učiniti u svojim poduzećima."
            },
            {
              "type": "text",
              "value": "Zbog toga je na nama velika odgovornost da za Anonimne alkoholičare razvijemo najbolje moguće odnose javnošću. Mislimo da smo kroz mnoga bolna iskustva sada postigli baš onakve odnose kakvi trebaju biti. Oni su u mnogočemu sušta suprotnost uobičajenoj promotivnoj praksi. Ustvrdili smo da načelo privlačenja moramo staviti ispred načela promicanja."
            },
            {
              "type": "text",
              "value": "Pogledajmo kako te dvije suprotstavljene ideje - privlačenje i promicanje - djeluju. Politička stranka želi pobijediti na izborima i reklamira vrline svoga vodstva kako bi privukla glasove. Vrijedna dobrotvorna ustanova želi dobiti novaca, njeno se vodstvo odmah obraća svakoj istaknutoj osobi koja bi mogla dati nekakvu potporu. Veliki se dio političkog, ekonomskog i vjerskog života oslanja na javno predstavljanje vodstva. Ljudi koji simboliziraju ideje i opće dobro zadovoljavaju duboke ljudske potrebe. Mi to ne tražimo od A.A.-a. No, moramo se trijezno suočiti s činjenicom da je, posebno za nas, izloženost očima javnosti vrlo pogibeljno. Svojim je temperamentom gotovo svako od nas bio neukrotivi promicatelj, a perspektiva društva koje bi bilo sastavljeno od samih promicatelja, bila bi zastrašujuća. Zbog ovog smo eksplozivnog faktora znali da moramo trenirati samosvladavanje."
            },
            {
              "type": "text",
              "value": "Ovo se svladavanje isplatilo na zapanjujući način. Ni najsposobniji novinski agenti A.A.-a ne bi svojom virtuoznošću postigli tako pozitivno obojen publicitet Anonimnih alkoholičara. Očito da se A.A. morao nekako popularizirati i mi smo prihvatili ideju da je najbolje pustiti naše prijatelje da to učine umjesto nas. I upravo se to dogodilo u nevjerojatnim razmjerima. Veterani novinarstva, trenirani sumnjivci kakvi već jesu, svi su se stavili na raspolaganje da prenose poruku A.A.-a. Za njih smo više nego izvor dobrih priča. Ljudi iz tiska su nam se gotovo na svakoj novinskoj stranici priključivali kao prijatelji."
            },
            {
              "type": "text",
              "value": "U početku novine nisu razumjele naše odbijanje osobnog publiciteta. Iskreno su bili zbunjeni našim insistiranjem na anonimnosti. A onda su shvatili o čemu se radi. Ovdje je postojalo nešto što je prava rijetkost na svijetu - udruga koje kaže da želi publicirati svoja načela i svoj rad, ali ne želi objaviti imena svojih članova. Tisak je bio oduševljen s takvim stavom. Sve od tada ti prijatelji novinari izvješćuju javnost o A.A.-u s entuzijazmom na koji se teško nailazi i u najgorljivijih članova."
            },
            {
              "type": "text",
              "value": "Neko je vrijeme američki tisak više podržavao dobrobit osobne anonimnosti od nekih naših vlastitih članova. U jednom je trenutku oko jedna stotina naših članova prekršila pravilo anonimnosti na javnoj razini. U savršeno dobroj namjeri, ovi su ljudi izjavili da je načelo anonimnosti zapravo staromodna stvar, nešto što je bilo prikladno za prve dane A.A.-a. Bili su sigurni da A.A. može ići i brže i dalje ako se posluži modernim metodama publiciranja. Naglašavali su da se u A.A.-u nalaze mnoge osobe koje su poznate na lokalnoj, nacionalnoj ili internacionalnoj razini. I zašto se njihovo članstvo ne bi javno obznanilo i tako utjecalo na druge da nam se pridruže, pod uvjetom da to žele učiniti - a mnoge su poznate AA osobe bile voljne poduzeti takav napor. To su bili uvjerljivi argumenti, ali se, srećom, naši prijatelji novinari s njima nisu složili."
            },
            {
              "type": "text",
              "value": "Zaklada je pisala pisma gotovo svim novinskim kućama u Sjevernoj Americi, definirajući naše odnose s javnošću, pri čemu privlačnost dolazi ispred promicanja i naglašavajući osobnu anonimnost kao A.A.-ovu najveću zaštitu. Od tada su izdavači i novinari stalno brisali imena i slike članova iz napisa o A.A.-u , često su ambiciozne pojedince podsjećali na politiku anonimnosti u A.A.-u. Čak su za to i žrtvovali dobre priče."
            },
            {
              "type": "text",
              "value": "Njihova je snažna suradnja zasigurno puno pomogla. Ostalo je vrlo malo članova A.A.-a koji su namjerno prekršili načelo anonimnosti."
            },
            {
              "type": "text",
              "value": "Ovo je ukratko proces kojim se stvarala Tradicija jedanaest. Za nas, ona, međutim, znači puno više od jasne politike odnosa s javnošću. Ona je više od poricanja sebičnosti. Ova je tradicija stalan i praktičan podsjetnik da u A.A.-u nema mjesta za osobnu ambiciju. Putem ove Tradicije svaki član postaje aktivnim čuvarom naše Udruge."
            }
          ]
        },
        {
          "chapterId": "13",
          "chapterTitle": "TRADICIJA DVANAEST",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Anonimnost je duhovni temelj naših Tradicija, stalno nas podsjećajući da trebamo postaviti načela ispred osobnosti.\""
            },
            {
              "type": "text",
              "value": "Duhovna bit anonimnosti je žrtvovanje. Kako Dvanaest tradicija AA.-a postavlja pred nas konstantni zahtjev da za opće dobro odustanemo od osobnih želja, možemo ustvrditi da je duh žrtvovanja - tako dobro simboliziran u anonimnosti - temelj svih tradicija. Zbog A.A.- ove dokazane spremnosti da prihvati ove žrtve, ljudi imaju veliko povjerenje u našu budućnost."
            },
            {
              "type": "text",
              "value": "No, na samom početku anonimnost nije bila plod povjerenja , ona se rodila iz naših ranih strahova. Naše su prve bezimene grupe alkoholičara bile tajna društva. Novi su nas kandidati mogli naći samo preko nekolicine povjerljivih prijatelja. U to bi nas vrijeme šokirao i sami nagovještaj publiciteta, pa čak i da se odnosio samo na naš rad. Iako bivši pijanci, još smo uvijek mislili da se moramo skrivati od javnog nepovjerenja i prijezira."
            },
            {
              "type": "text",
              "value": "Kada se 1939. godine pojavila Velika Knjiga, nazvali smo ju \"Anonimni alkoholičari\". U njenoj se uvodnoj riječi nalazi ova indikativna izjava: \"Važno je da ostanemo anonimni jer nas je za sada premalo da bi se mogli nositi s prevelikim brojem osobnih prijava koje bi mogle uslijediti poslije objavljivanja ove knjige. Kako smo uglavnom izučili neko zanimanje i zaposleni, u tom se slučaju ne bi mogli dovoljno baviti vlastitim poslom.\" Između ovih je redaka lako odčitati naš strah da bi veliki broj novodošlih mogao naširoko prekršiti našu anonimnost."
            },
            {
              "type": "text",
              "value": "Kako su se grupe A.A.-a umnožavale, tako su se umnožili i problemi anonimnosti. Ponekad smo, oduševljeni spektakularnim oporavkom brata alkoholičara, međusobno razgovarali o intimnim i teškim aspektima njegova slučaja iako su to bile stvari koje je trebao čuti samo njegov brižnik. Izmučena bi žrtva tada s pravom izjavila da je njeno povjerenje iznevjereno. Kad su se takve priče počele prepričavati izvan A.A.-a, gubitak povjerenja u naše obećanje anonimnosti bio je još veći."
            },
            {
              "type": "text",
              "value": "To je mnoge ljude odvratilo od nas. Jasno, svako ime člana A.A.-a i svaka priča morali su biti tajni, ako je dotična osoba to željela. U praktičnoj primjeni anonimnosti to je bila naša prva lekcija."
            },
            {
              "type": "text",
              "value": "Međutim neki od naših novodošlih članova s karakterističnom manirom neumjerenog alkoholičara nisu uopće marili za tajnost. Htjeli su, a i jesu, s vrhova kuća, urlati ime A.A.-a. Tek otriježnjeni alkoholičari nasrnuli bi blistavih očiju i zadržavali svakoga tko je bio voljan slušati njihove priče. Neki su jedva čekali da stanu pred mikrofon ili kameru."
            },
            {
              "type": "text",
              "value": "Ponekad bi se očajno napili i javno omalovažavali svoje grupe. Od A.A. članova su se prometnuli u A.A. zabavljače."
            },
            {
              "type": "text",
              "value": "Taj fenomen kontrasta nas je uistinu naveo na razmišljanje. Pred nama je jednostavno iskrslo pitanje: \"Kako i koliko anoniman treba biti član A.A.-a?\" Naš je rast jasno pokazao da ne možemo biti tajno društvo, ali je bilo jednako jasno da ne možemo biti ni putujuća vesela družina? Trebalo je mnogo vremena dok između ove dvije krajnosti nismo pronašli siguran put."
            },
            {
              "type": "text",
              "value": "U pravilu, prosječni novodošli odmah želi da njegova obitelj zna što on kani učiniti. Također to želi reći i onima koji su mu pokušali pomoći - svom liječniku, svom svećeniku i svojim bliskim prijateljima. Stekavši povjerenje kod drugih, smatra da je u redu da svoj novi način života objasni svom poslodavcu i poslovnim partnerima. Nakon što je dobio priliku da pomogne, uvidio je da s lakoćom gotovo svakome može govoriti o A.A.-u. Ova su mu tiha očitovanja pomogla da izgubi strah od alkoholičarske stigme i u svojoj zajednici proširi vijest o postojanju A.A.-a. Mnogi novodošli muškarci i žene su u A.A. stigli nakon ovakvih razgovora. Iako ovakve komunikacije ne zadovoljavaju zahtjev stroge anonimnosti, one su ipak potpuno u njenom duhu."
            },
            {
              "type": "text",
              "value": "No postalo je očito da je usmena predaja previše ograničena. Naš je rad kao takav trebao biti objavljen u javnosti. Grupe A.A.-a su trebale brzo doći u kontakt sa što više očajnih alkoholičara. Zbog toga su mnoge grupe počele održavati sastanke otvorene za sve zainteresirane prijatelje i javnost. Htjeli su da prosječan građanin može sam vidjeti o čemu se to u A.A.-u radi. Ljudi su na te sastanke reagirali toplim suosjećanjem."
            },
            {
              "type": "text",
              "value": "Uskoro su se grupama počeli obraćati A.A. članovi sa zahtjevom da govore pred udrugama građana, grupama u okviru crkve i zdravstvenim udrugama. Zahtijevana anonimnost se u tom kontekstu održavala tako što su prisutni novinari bili upozoreni da ne smiju objavljivati imena ili slike članova A.A.-a. Rezultat je bio dobar."
            },
            {
              "type": "text",
              "value": "Tada je uslijedilo nekoliko naših prvih izleta u širu javnost koji su se pokazali izvanrednima. Nakon članka o nama u Clevelandskom Plane Dealer - u članstvo u gradu je preko noći poraslo od nekoliko ljudi do nekoliko stotina. Novinske priče o večeri gospodina Rockefeller-a koju je priredio za Anonimne alkoholičare pomogle su da se naše totalno članstvo u jednoj godini udvostruči. Poznati Saturday Evening Post Jacka Alexandera u svojim je člancima učinio od A.A.-a nacionalnu instituciju. Doprinosi poput ovih otvorili su još više prilika za sve veća i veća priznanja. I drugi su časopisi i novine htjeli A.A. priče. Filmske kompanije su nas htjele fotografirati. Radio i, konačno, televizija su nas opsjedali, tražeći da se pojavljujemo. Što smo trebali činiti?"
            },
            {
              "type": "text",
              "value": "Otkako se pojavila ova plima ponuda vrhunskog javnog priznanja, shvatili smo da bi nam moglo biti od neprocjenjive vrijednosti, ali i od ogromne štete. Sve će zavisiti o tome kako ćemo to kanalizirati."
            },
            {
              "type": "text",
              "value": "Jednostavno si nismo mogli priuštiti rizik da pustimo na volju članovima da sami sebe pred cijelom javnošću predstave kao mesije koje predstavljaju A.A. Promotorski instinkt u nama bi mogao biti naša propast. Da se jedan od njih javno napije, ili ne odoli napasti da ime A.A.-a iskoristi za vlastite svrhe, šteta bi mogla biti nepopravljiva. U takvoj je poziciji (tisak, radio, filmovi, i televizija), 100 postotna anonimnost - bila jedini mogući odgovor. Ovdje bi, bez izuzetka, načela morala biti ispred osobnosti."
            },
            {
              "type": "text",
              "value": "Ova su nas iskustva naučila da je anonimnost doista poniznost na djelu. To je svojevrsna sveprožimajuća duhovna kvaliteta koja je danas od presudne važnosti za život A.A.-a. Pokrenuti duhom anonimnosti, nastojimo odustati od naših prirodnih želja da nas bilo kolege alkoholičari ili javnost prepoznaju kao osobe u članstvu A.A.-a. Vjerujemo da se svako od nas, kad jednom odustane od ove vrlo ljudske aspiracije, priključuje prostiranju zaštitnog ogrtača koji prekriva našu cijelu Udrugu i pod kojim svi možemo rasti i raditi u jedinstvu."
            },
            {
              "type": "text",
              "value": "Sigurni smo da je poniznost, izražena anonimnošću, najčvršća zaštita Anonimnih alkoholičara."
            }
          ]
        },
        {
          "chapterId": "14",
          "chapterTitle": "ZAKLJUČAK",
          "content": [
            {
              "type": "subtitle",
              "value": "Naše nas je A.A. iskustvo naučilo da:"
            },
            {
              "type": "text",
              "value": "Jedan - Svaki je član Anonimnih alkoholičara samo je djelić jedne velike cjeline. A.A. mora nastaviti živjeti, ili će većina nas zasigurno umrijeti. Stoga naša zajednička dobrobit dolazi na prvo mjesto. No, dobrobit pojedinaca slijedi odmah iza toga."
            },
            {
              "type": "text",
              "value": "Dva - U ostvarenju našeg zajedničkog cilja postoji samo jedan konačni autoritet - voljeni Bog kako god da se On pojavljuje u našoj grupnoj svijesti."
            },
            {
              "type": "text",
              "value": "Tri - Naše članstvo treba obuhvatiti sve one koji su žrtve alkoholizma. Stoga ne smijemo odbiti nikoga tko se želi izliječiti. Članstvo u A.A.-u ne smije ovisiti o novcu ili konformizmu? Za osnivanje udruge A.A. dovoljna su dva, ili tri alkoholičara koja su se udružila u cilju postizanja trijeznosti, pod uvjetom da kao udruga nisu uključeni u neke druge djelatnosti."
            },
            {
              "type": "text",
              "value": "Četiri - Nijedna udruga A.A., glede vođenja vlastitih poslova, ne treba biti odgovorna nijednom autoritetu, izuzev vlastite savjesti. Kada se, međutim, planovi neke udruge tiču i dobrobiti susjednih udruga, onda se i s tim udrugama treba savjetovati. Nijedna udruga, ni regionalni odbor, ni pojedinac ne bi nikada trebali poduzimati bilo koju akciju koja bi imala veliki utjecaj na A.A. kao cjelinu, bez prethodnog konzultiranja s povjerenicima uprave Općih usluga. U takvim slučajevima naša je zajednička dobrobit od najveće važnosti."
            },
            {
              "type": "text",
              "value": "Pet - Svaka udruga Anonimnih alkoholičara treba biti duhovna zajednica koja ima samo jednu primarnu zadaću - prenošenje poruke onom alkoholičaru koji još uvijek pati."
            },
            {
              "type": "text",
              "value": "Šest - Problemi u svezi s novcem, imovinom i čelništvom mogu nas udaljiti od našeg primarnog duhovnog cilja. Stoga mislimo da svaka vrjednija imovina koja može biti od koristi za A.A. mora biti na poseban način povezana s društvom i njome se mora odvojeno upravljati, kako bi se odvojila materijalna od duhovne aktivnosti. Nijedna se udruga A.A. ne bi smjela upuštati u poslovne pothvate. Druge vrste pomoći Anonimnim alkoholičarima, poput klubova ili bolnica, što podrazumijeva veću imovinu i administraciju, trebaju imati samostalnu i odvojenu organizaciju, postavljenu tako da se u slučaju potrebe udruge mogu odreći tih organizacija. Zbog toga spomenute institucije ne smiju koristiti ime A.A. Upravljanje njima treba biti u isključivoj nadležnosti onih ljudi koji ih financiraju. U slučaju klubova, u pravilu su poželjni upravnici iz redova A.A. Bolnice kao i sve druge institucije za liječenje trebaju, međutim, ostati potpuno izvan A.A.-a te trebaju imati medicinski nadzor. Iako udruge A.A. mogu surađivati sa svima, ta suradnja ne smije nikada prerasti u pridruživanje, ili prihvaćanje neke institucije, bilo stvarno, ili pretpostavljeno. Nijedna udruga A.A. se ne smije povezivati ni sa kim."
            },
            {
              "type": "text",
              "value": "Sedam - Udruge A.A. bi se u cijelosti trebale izdržavati dobrovoljnim prilozima vlastitog članstva. Vjerujemo da će svaka udruga uskoro u tome i uspjeti , smatramo opasnim svako javno prikupljanje sredstava pod imenom Anonimnih alkoholičara, bez obzira rade li to udruge, klubovi, bolnice, ili neke treće agencije, smatramo da nije mudro primati skupe darove od bilo koga, kao ni priloge koji podrazumijevaju bilo kakvu obavezu. S velikom zabrinutošću gledamo i na one blagajne A.A., čija sredstva rastu daleko iznad potrebnih rezervi i bez jasno određenih programa A.A. Iskustvo nas je puno puta podučilo da ništa ne može tako temeljito uništiti naše duhovno naslijeđe kao uzaludni prijepori glede novca, imovine i vlasti."
            },
            {
              "type": "text",
              "value": "Osam - Anonimni alkoholičari moraju zauvijek ostati neprofesionalno Društvo. Pri tome profesionalizam definiramo kao djelatnost savjetovanja alkoholičara uz naplatu i stalni angažman. Mi, međutim, možemo uposliti alkoholičare u poslovima pružanja usluga, za što bi, inače, angažirali nealkoholičare. Takve posebne usluge mogu također biti kompenzirane. No, naš uobičajeni rad na provedbi \"Dvanaest načela\" nikada ne smije podrazumijevati naplatu."
            },
            {
              "type": "text",
              "value": "Devet - U svakoj A.A. udruzi organizaciju je nužno svesti na najmanju moguću mjeru. Najbolje je imati rotirajuće čelništvo. U manjoj udruzi se može izabrati tajnika, a u većoj udruzi rotirajući upravni odbor, dok se u velikim gradskim područjima može izabrati središnji, odnosno odbor za više udruga koji treba uposliti i tajnika s punim radnim vremenom. Povjerenici naše Uprave općih usluga su, u stvari, naš A.A. Odbor općih usluga. Oni su čuvari naših A.A. tradicija i nadležni su za prikupljanje dobrovoljnih priloga za A.A., priloga iz kojih se podmiruju troškovi našeg A.A. Ureda općih usluga u New Yorku. Njih su udruge ovlastile da se bave ukupnim odnosima s javnošću i oni određuju sadržaj našeg glavnog časopisa A.A. Grapevine (\"A.A. Loza\"). Svi ti predstavnici trebaju pri obavljanju posla biti vođeni duhom služenja drugima, jer su pravi čelnici A.A.-u tek sluge s iskustvom u koje cijelo Društvo ima povjerenje. Oni ne izvlače nikakvu vlast iz titula koje su im date, oni ne vladaju. Ključ njihove korisnosti leži u općem poštovanju koje uživaju."
            },
            {
              "type": "text",
              "value": "Deset - Nijedna udruga A.A., niti njezini članovi ne bi smjeli javno iznositi mišljenja o kontroverznim pitanjima - posebno onima koja se tiču politike, reformi koje se tiču alkohola ili pojedinih religija - na način koji bi implicirao stajališta A.A. Udruge Anonimnih alkoholičara nisu ničiji protivnici. Što se takvih pitanja tiče, udruge ne smiju iznositi nikakva mišljenja."
            },
            {
              "type": "text",
              "value": "Jedanaest - Naši odnosi s najširom javnošću trebaju podrazumijevati osobnu anonimnost. Mi smatramo da A.A. treba izbjegavati senzacionalističko oglašavanje. Imena i fotografije nas kao članova A.A.-a ne smiju se pojavljivati na radiju, televiziji ili u javnom tisku. Naši se odnosi s javnošću trebaju temeljiti na načelu privlačenja, a ne promidžbe. Ne postoji nikakva potreba da hvalimo sami sebe. Smatramo da je bolje da nas prijatelji preporučuju."
            },
            {
              "type": "text",
              "value": "Dvanaest - I na koncu, mi članovi Anonimnih alkoholičara vjerujemo da načelo anonimnosti ima izvanredan duhovni značaj. To nas podsjeća da načela trebamo postaviti iznad pojedinca , te da mi provodimo istinsku poniznost. A sve to sa ciljem da nas činjenica što uživamo veliki blagoslov nikada ne iskvari."
            }
          ]
        }
      ]
    }
  ]
}