{
  "bookTitle": "ŽIVJETI TRIJEZNO",
  "bookType": "guide",
  "bookParts": [
    {
      "partId": 1,
      "partTitle": "ŽIVJETI TRIJEZNO",
      "chapters": [
        {
          "chapterId": "1",
          "chapterTitle": "Uvod",
          "content": [
            {
              "type": "subtitle",
              "value": "\"... liječenje se sastoji prije svega u tome da ne počneš ponovo piti...\""
            },
            {
              "type": "subtitle",
              "value": "Američko zdravstveno udruženje"
            },
            {
              "type": "text",
              "value": "Izreka otrijezniti se, a tek živjeti trijezno, mnoge među nama je uvrijedila kada smo je prvi put čuli. Bez obzira na to što smo znali biti dobro naliveni, mnogima od nas se činilo da nismo nikada pijani, a bili smo uvjereni da onima koji nas gledaju ili slušaju ne djelujemo pijano. Nismo se ljuljali, nikada nismo pali, a ni jezikom nismo zaplitali. Mnogi od nas nisu izgledali zapušteno, ni jednom nisu zakasnili na posao. Nikada nisu imali prometnih nezgoda, a kamoli da bi ih zbog pijanstva otpremili u bolnicu ili zatvor."
            },
            {
              "type": "text",
              "value": "Poznavali smo ljude koji su pili više od nas, pa i one koji nisu mogli kontrolirati svoje ispijanje alkohola. Ali mi nismo bili od te vrste. Zbog toga nam se ideja da ostanemo trijezni činila gotovo uvredljivom."
            },
            {
              "type": "text",
              "value": "Osim loga, zvučala je nepotrebno drastično. Kako bismo uopće mogli tako živjeli? Nema ništa loše u čašici ili dvije uz poslovni ručak ili prije večere. Zar nema svatko pravo da se malo opusti i priušti sebi nekoliko pića ili nekoliko čaša piva prije odlaska na počinak? Kada smo, međutim, doznali neke činjenice o bolesti koja se zove alkoholizam, naše se mišljenje promijenilo. Oči su nam se otvorile i postali smo svjesni da od ove bolesti pate milijuni ljudi. Medicina nema objašnjenja o uzroku iste. Stručnjaci za alkoholizam tvrde da problematičnog pijanca dovodi u probleme svako i najmanje uzimanje alkohola. Naše iskustvo to i te kako potvrđuje."
            },
            {
              "type": "text",
              "value": "Temelj naše rehabilitacije je suzdržavanje od pića, dakle, trijeznost. Treba naglasiti da živjeti trijezno i nije tako sivo, dosadno i neprijatno kao što smo se bojali. Počet ćemo se radovati trijeznom životu i u njemu nalaziti više uzbuđenja, nego u doba kada smo pili. Pokazat ćemo vam kako."
            },
            {
              "type": "subtitle",
              "value": "Neki savjeti o trijeznom življenju."
            },
            {
              "type": "text",
              "value": "Zašto, ne piti?"
            },
            {
              "type": "text",
              "value": "Mi, članovi Anonimnih alkoholičara lako nalazimo odgovor na ovo pitanje bacanjem pogleda na svoj protekli život. Naša iskustva dokazuju da alkoholičara, odnosno problematičnog konzumenta alkohola, baš svako uzimanje pića vodi u ozbiljne teškoće."
            },
            {
              "type": "text",
              "value": "Riječi Američkog zdravstvenog udruženja:"
            },
            {
              "type": "text",
              "value": "\"Alkohol ne prouzrokuje samo ovisnost, već psihički djeluje tako da mijenja način razmišljanja i prosuđivanje. Jedna čašica može izmijeniti način prosuđivanja alkoholičara, tako da mu se čini da može popiti još jednu, potom još jednu i tako dalje... Alkoholičar može naučiti kontrolirati svoju bolest, ali se ne može izliječiti do te mjere da bi se mogao vratiti uživanju alkohola bez štetnih posljedica\"."
            },
            {
              "type": "text",
              "value": "I ponavljamo: bili smo iznenađeni kada se pokazalo da trijeznost nije neugodno, depresivno iskustvo, kako smo to očekivali. Kada smo još pili, život bez alkohola nam se činio nikakvim. Za većinu članova AA tek trijezan život je pravi život koji žive s radošću. Puno nam je draži od onoga kada smo imali problema s pićem."
            },
            {
              "type": "text",
              "value": "Još nešto. Svatko se može otrijezniti. Svi smo to više puta učinili. No, umijeće je ostati trijezan i trijezno živjeti. O tome je riječ u ovoj knjižici."
            },
            {
              "type": "subtitle",
              "value": "Iz službene izjave 31. srpnja 1964."
            }
          ]
        },
        {
          "chapterId": "2",
          "chapterTitle": "1. Kako koristiti ovu knjižicu?",
          "content": [
            {
              "type": "subtitle",
              "value": "Knjižica ne nudi plan oporavka od alkoholizma. Koraci anonimnih alkoholičara, u kojima je opisan program oporavljanja, detaljno su predstavljeni u knjigama \"Anonimni Alkoholičari\", \"Dvanaest koraka\" i \"Dvanaest tradicija\". Ovdje korake ne objašnjavamo niti raspravljamo o postupcima koje oni sadržavaju."
            },
            {
              "type": "text",
              "value": "Govorimo o metodama koje su nam pomogle da živimo bez alkohola. Sve su vam date na volju, zanimali vas Anonimni alkoholičari ili ne."
            },
            {
              "type": "text",
              "value": "Naše opijanje bilo je povezano s mnogim navikama, velikim i malim."
            },
            {
              "type": "text",
              "value": "Neke navike su se usidrile u naša razmišljanja ili su bile povezane s našim raspoloženjima. Druge su bile povezane s onim što smo činili, odnosno s našim postupcima."
            },
            {
              "type": "text",
              "value": "Kada smo se privikavali na trijeznost, otkrili smo da su nam potrebne nove navike koje će zamijeniti stare."
            },
            {
              "type": "text",
              "value": "(Na primjer: možete li sa sljedećom čašom - ovom koju držite u ruci ili onom koju ste planirali popiti - pričekati dok dodete do kraja 6. stranice? Dok čitate popijte par gutljaja mineralne vode ili voćnog soka. Kasnije ćemo detaljnije pojasniti što je bit promjene navika.) Nakon što smo nekoliko mjeseci vježbali nove trijezne navike, bilo da su posrijedi misli ili postupci, većini nas one su prešle u krv, baš kao nekoć piće. Trijeznost više nije bila mučno, beskrajno naprezanje, postala je nešto prirodno i lako."
            },
            {
              "type": "text",
              "value": "Ove praktične svakodnevne metode moguće je primjenjivati kod kuće, na radnom mjestu, kao i prilikom raznih druženja. Naučili smo što ne smijemo činiti, odnosno što moramo izbjegavati. Riječ je o stvarima koje su nas ranije dovodile u iskušenje ili nam na druge načine ugrožavale oporavak."
            },
            {
              "type": "text",
              "value": "Mnogi, pa i svi prijedlozi koje ćemo podastrijeti, dobro će vam doći kako biste s lakoćom i s veseljem trijezno živjeli. Redoslijeda koji vam nudi knjižica ne treba se čvrsto držati. Vlastiti redoslijed možete napraviti sami, već prema tome kako vama odgovara. Ni lista koju nudimo nije potpuna. Svaki član AA kojeg budete upoznali može vam dati bar jednu dobru ideju koja ovdje nije navedena. I sami ćete zasigurno otkriti nešto posve novo i to primjenjivati. Nadamo se da ćete svoja otkrića prenijeti drugima kojima će koristiti."
            },
            {
              "type": "text",
              "value": "Mada se svaka pojedina metoda koju ovdje navodimo pokazala korisnom kod nekih članova i možda se pokaže korisnom i vama, AA kao grupa ne insistira na tome da svi alkoholičari primjenjuju svaki od naputaka koje ovdje iznosimo."
            },
            {
              "type": "text",
              "value": "Ova je knjižica zamišljena kao priručnik u kojemu ćete s vremena na vrijeme potražiti ono što vas zanima, a ne da je pročitate od početka do kraja i nakon toga zaboravite."
            },
            {
              "type": "text",
              "value": "Sljedeća dva upozorenja će vam biti od pomoći:"
            },
            {
              "type": "text",
              "value": "Primjerice, nekima od nas je u prvim danima trijeznosti pomagao savjet i prijateljstvo mentora kako ostati trijezni. Drugismo čekali, posjećivali i prisustvovali mnogim grupnim sastancima, upoznali mnoge članove AA prije nego što smo potražili pomoć mentora."
            },
            {
              "type": "text",
              "value": "Nekima je u izdržljivosti od nepijenja pomagala molitva, dok su neki bježali od svega što je mirisalo na vjeru. I jedni i drugi su slobodni naknadno promijeniti mišljenje."
            },
            {
              "type": "text",
              "value": "Mnogi od nas su se uvjerili da što prije počnemo radili na Dvanaest koraka koje kao program oporavka nudi knjiga \"Anonimni alkoholičari\" tim bolje. Drugi su s njima pričekali dok nisu neko vrijeme proveli trijezni."
            },
            {
              "type": "text",
              "value": "AA ni jedan način ne nudi kao \"ispravan\", odnosno kao \"pogrešan\". Svatko upotrebljava ono što mu najviše odgovara i pri tom ne zatvara vrata drugim vrstama pomoći koje bi se kasnije mogle pokazati dragocjenim. Svako od nas treba poštivati pravo drugoga da radi po svojemu."
            },
            {
              "type": "text",
              "value": "Neki članovi AA govore o raznim dijelovima programa kao da se radi o jelima u samoposluživanju, gdje čovjek bira ono što mu se sviđa, a ostavlja ono što ne voli. Iza njega će možda doći neki koji će izabrati upravo ono što je on ostavio, ili će se taj isti kasnije vratiti i odlučiti se za nešto što je isprva odbacio."
            },
            {
              "type": "text",
              "value": "Ne zaboravimo, međutim, da ni u samoposluživanju nije zdravo uzeti cijeli pladanj samo slatkiša, ili samo variva, salate ili bilo kojeg jela nama posebno dragog. Prisjetimo se koliko je važno u životu općenito uspostaviti ravnotežu."
            },
            {
              "type": "text",
              "value": "Pri oporavku od alkoholizma smo otkrili da nam je potrebna i uravnotežena duševna hrana, makar među idejama nisu sve jednako primamljive. S idejama je kao i s hranom: ako ih ne trošite pametno, neće vam činiti dobro. To vodi k našem drugom upozorenju."
            },
            {
              "type": "text",
              "value": "Svaku se ideju može zloupotrijebiti, pa tako i preporuke koje iznosimo u ovoj knjižici. Uzmite, na primjer, preporuku da se naviknete pojesti tu i tamo nešto slatko umjesto da popijete. Naravno, alkoholičari sa šećernom bolešću, prekomjernom tjelesnom težinom ili povišenim šećerom u krvi morat će pronaći nekakav nadomjestak za slatkiše kako ne bi ugrozili zdravlje, a istovremeno imali koristi od ove preporuke. (Mnogi nutricionisti umjesto slatkiša i inače preporučuju hranu bogatu bjelančevinama.) Osim toga, ni za koga nije dobro pretjerati s ovom preporukom. Ostatak ishrane nam mora biti uravnotežen."
            },
            {
              "type": "text",
              "value": "Drugi primjer je primjena gesla \"Polako se dalje stiže\". Neki od nas su ustanovili da ovaj, inače razumni naputak mogu lako zloupotrijebiti i pretvoriti ga u izliku za kašnjenje, lijenost i neučtivost, što mu nikako nije namjera. Ukoliko ga se ispravno pridržavamo, može djelovati iscjeliteljski, dok će nam njegova zloupotreba ometati oporavak. Zato će neki od nas dodati \"Polako se dalje stiže, ali pomaknuti se ipak moraš.\""
            },
            {
              "type": "text",
              "value": "Savjeta se trebamo pridržavati onako kako nam to nalaže zdrav razum. Zato svaku metodu koju vam nudimo ispravno prosudite."
            },
            {
              "type": "text",
              "value": "Još nešto. AA ne tvrdi da su recepti koje nudi za trijezan život znanstveno dokazani. S vama možemo podijeliti samo osobna iskustva, ne i stručne teorije i objašnjenja."
            },
            {
              "type": "text",
              "value": "Na ovim stranicama, dakle, nećete naći liječnička uputstva za prestanak uživanja alkoholnih pića, pa tako ni čudesne formule za skraćenje ili sprečavanje mamurluka."
            },
            {
              "type": "text",
              "value": "Ponekad čovjek može prestati piti sam, kod kuće, no, problem je u tome što dugotrajno uživanje alkohola uzrokuje ozbiljne zdravstvene teškoće da je bolje obratiti se liječniku ili otići u bolnicu prije no što se odlučite na triježn jenje. Ako imate ozbiljnih zdravstvenih teškoća bit će vam možda prvo potrebna stručna pomoć, pa tek onda ono što mi ovdje nudimo."
            },
            {
              "type": "text",
              "value": "Mnogi od nas koji nismo bili do te mjere bolesni, počeli smo se odvikavati od alkohola u društvu članova AA. Budući da smo i sami kroz sve to prošli, možemo vam kao laici pomoći i ublažiti osjećaj bijede i patnje u koje ste zapali. Ako ništa drugo, imamo razumijevanja jer smo sve to osjetili na vlastitoj koži."
            },
            {
              "type": "text",
              "value": "Ova knjižica dakle ne govori o tome kako prestati piti, već govori kako ne piti, tj., kako živjeti trijezan."
            },
            {
              "type": "text",
              "value": "Ustanovili smo da je za nas oporavak počeo prestankom uzimanja pića, s postizanjem i održavanjem potpune trijeznosti, odnosno života bez kapi alkohola u bilo kojem obliku. Također smo spoznali da se moramo držati podalje od bilo kakvih droga koje mijenjaju naše stanje svijesti. Ići ćemo u susret ispunjenom i zadovoljavajućem životu samo ako ostanemo trijezni. Trijeznost je odskočna daska za naš oporavak."
            },
            {
              "type": "text",
              "value": "Na neki način, ova knjižica zapravo govori o tome kako se nositi s trijeznošću. (Prije to nismo znali, pa smo pili.) "
            }
          ]
        },
        {
          "chapterId": "3",
          "chapterTitle": "2. Kako izbjeći prvu čašu",
          "content": [
            {
              "type": "subtitle",
              "value": "U AA često čujete izreke: \"Ukoliko ne učiniš prvi srk, ne možeš se napiti!\", i: \"Za nas je jedna čaša previše, dvadeset premalo!\""
            },
            {
              "type": "text",
              "value": "Kad smo počeli piti, nismo poželjeli niti popiti više od jedne ili dvije čašice. S vremenom se broj množio. Kasnije smo se suočili s činjenicom da pijemo sve više i bivamo sve vrijeme opijeni. U našem se govoru ili hodu to možda nije primjećivalo i nije se vidjelo u kakvom smo stanju, ali već tada nikada zapravo nismo bili trijezni."
            },
            {
              "type": "text",
              "value": "Kada nas je to počelo zabrinjavati, obuzdavali smo se i ograničavali na čašicu, dvije, ili smo sa žestica prelazili na vino ili pivo. Ograničavali smo se i u količini, kako bismo izbjegli uništavajuću nelagodu. Prikrivali smo popijenu količinu pića."
            },
            {
              "type": "text",
              "value": "Ali tih se odluka bilo sve teže pridržavati. Povremeno smo bili \"suhi\", te neko vrijeme nismo ni dotakli alkohol."
            },
            {
              "type": "text",
              "value": "Prije ili kasnije opet bismo nešto popili - samo jednu čašicu. Kako na prvi pogled u ovom načinu nije bilo za vidjeti nekih posljedica, nismo ni u cijeloj stvari vidjeli nekog velikog zla. Odahnuli smo otkrivši da možemo popiti čašicu, dvije i nakon toga prestati. Neki medu nama su to ponovili više puta."
            },
            {
              "type": "text",
              "value": "Ispalo je da se tu krije velika zamka, jer smo \"spoznali\" da možemo mirne duše kontrolirati naše piće. Ali, evo prigode. Dogodilo se neko slavlje, neki osobni gubitak, ili je bilo tek onako, kada smo se nakon dvije ili tri čašice puno bolje osjećali. Još jedna, dvije čašice još će više poboljšati naše raspoloženje, mislili smo. Bez i trunka namjere opet smo počeli puno piti. Našli smo se tamo gdje smo već puno puta bili - u pretjerivanju s alkoholom, bez da smo toga bili svjesni, a pogotovo da smo to željeli."
            },
            {
              "type": "text",
              "value": "Takva događanja s ponavljanjem su nas vodila logičnom zaključku: ako ne iskrenemo prvu čašu ne možemo se napiti, pa ne treba ni donositi odluke kako se više nećemo napiti, niti se truditi da ograničavamo količine alkohola. Naučilo nas je da usmjerimo svoju pažnju samo na to, da treba izbjeći samo jedan gutljaj - prvi."
            },
            {
              "type": "text",
              "value": "Na kraju epizode opijanja nije potrebno ograničavati broj čašica. Vodimo računa o tome da ne taknemo prvu, koja poziva sve ostale."
            },
            {
              "type": "text",
              "value": "Stvar je toliko jednostavna da se čini skoro glupom. Ne možemo vjerovati da se toga sami nismo ranije sjetili. (Iskreno govoreći nismo se željeli odreći pića, sve dok nismo saznali što je alkoholizam.) Ali, važno je da ova metoda djeluje."
            },
            {
              "type": "text",
              "value": "Ne razmišljamo više koliko čašica možemo bez posljedica podnijeti - četiri, šest, dvanaest. Umjesto toga sebi govorimo: \"Samo ne prvi gutljaj.\" To je zapravo mnogo jednostavnije. Takav način razmišljanja tisućama nas pomaže da ostanemo trijezni godinama."
            },
            {
              "type": "text",
              "value": "Liječnici i stručnjaci koji se bave alkoholizmom potvrđuju da je izbjegavanje prve čaše zdrav temelj za trijeznost. Prva čaša u sebi ima podmuklu namjeru, da za njom krene i dugi niz čaša, sve dok nas opet ne dovede u alkoholičarski škripac. Uvjereni smo da je alkoholizam ovisnost poput svih drugih ovisnosti, i, poput svakog drugog ovisnika koji se želi rehabilitirati, moramo se čuvati kontakta s prvim objektom ovisnosti koja nas je zarobila. Naša saznanja to potvrđuju, u što se moguće uvjeriti čitajući knjigu \"Anonimni alkoholičari\" i naš Grapevine časopis. Uostalom o tome slušamo na svim susretima AA."
            }
          ]
        },
        {
          "chapterId": "4",
          "chapterTitle": "3. Nacrt za današnji dan",
          "content": [
            {
              "type": "subtitle",
              "value": "Kada smo pili toliko nam je išlo loše, da smo se zaklinjali \"Nikad više\". Zaklinjali smo se da nećemo piti godinu dana, a drugima smo obećavali da nećemo taknuti piće tri tjedna ili tri mjeseca. I naravno, pokušavali smo održati trijeznost tijekom različitih vremenskih razdoblja."
            },
            {
              "type": "text",
              "value": "Kada smo kroz stisnute zube izgovarali takva i slična obećanja, mislili smo ozbiljno. Svim srcem smo željeli prekinuli s pijančevanjem zauvijek. Bili smo odlučni. Prisezali smo se i sasvim odricali pića namjeravajući se držati podalje od alkohola tijekom neke nedefinirane budućnosti."
            },
            {
              "type": "text",
              "value": "Unatoč dobrim namjerama, rezultat je bio uvijek, i neizbježno isti. Sjećanja na obećanja i patnje koje su dovele do njih obično bi izblijedila. Opet smo pili i opet smo se našli u istim problemima. Naša \"vječna\" apstinencija nije dugo potrajala."
            },
            {
              "type": "text",
              "value": "Neki od nas koji su se tako prisezali pri tom su imali prešutnu ogradu: u sebi smo govorili da se naše obećanje da nećemo piti odnosi samo na \"žestoka pića,\" ali ne i na pivo ili vino. I tako smo naučili, ukoliko to nismo već i od prije znali, da nas pivo i vino također mogu opiti, jedino smo trebali piti više kako bismo postigli iste efekte kao i s destiliranim alkoholnim pićima. Na kraju bi se totalno opili pivom ili vinom kao što smo to ranije činili sa žestokim pićima."
            },
            {
              "type": "text",
              "value": "Neki smo se, pak, u cijelosti odrekli pića i držali se svoje riječi kao što smo i obećali sve dok nije istekao rečeni rok. Tada bi taj sušni period okončali pijući ponovo i veoma brzo bismo se ponovo našli u nevoljama s dodatnim bremenom novog osjećaja krivnje i kajanja."
            },
            {
              "type": "text",
              "value": "S takvim bitkama za nama, sada u AA nastojimo izbjegavati izjave kao što su \"Nikada više neću piti\" i \"svečano obećavam\". Podsjećaju nas na naše neuspjehe."
            },
            {
              "type": "text",
              "value": "Svjesni smo da je alkoholizam neizlječiva bolest i zato ne dajemo dugoročna obećanja da ćemo ostati trijezni. Mnogo realističnije i uspješnije je reći: \"Samo danas neću piti\"."
            },
            {
              "type": "text",
              "value": "Čak i ukoliko smo jučer pili, možemo odlučiti da danas ne pijemo. Možda ćemo piti sutra - tko zna da li ćemo tada uopće biti živi. Ali odlučili smo ne piti tijekom ova 24 sata. Bez obzira na to s kakvim iskušenjem ili provokacijom se suočili spremni smo poduzeti sve što je neophodno dadanas izbjegnemo piće."
            },
            {
              "type": "text",
              "value": "Naši su prijatelji i članovi obitelji siti slušanja uvijek istih obećanja: \"Ovog puta to zaista mislim\", da bi nas kasnije vidjeli kako dolazimo kući na klimavim nogama. Zato ne obećavamo njima, nego sami sebi, da nećemo piti. Važan je naš život i naše zdravlje. Mi sami, a ne naša obitelj ili prijatelji, trebamo se potruditi da budemo čili i zdravi."
            },
            {
              "type": "text",
              "value": "Ukoliko je žudnja za pićem toliko jaka možemo vrijeme od 24 sata podijeliti na kraće intervale. Sat vremena smo u stanju otrpjeti neugodu koju donosi nepijenje, potom slijedeći sat - i tako dalje. Mnogi su svoj oporavak počeli upravo na taj način. U stvari, svaki oporavak od alkoholizma započinje s tim prvim satom trijeznosti."
            },
            {
              "type": "text",
              "value": "Uvijek iznova odlažimo vrijeme kada ćemo popiti (slijedeće) piće."
            },
            {
              "type": "text",
              "value": "(Kako vam ide? Jeste li čašicu koju smo spomenuli na prvoj stranici zaista odložili za kasnije? Ukoliko je tako, bit će to početak vašeg oporavka.) Slijedeća čašica bit će vam na volju kasnije, ali za sada se je odričemo za taj dan ili taj trenutak. (Ili, pak, do kraja ove stranice.) Pravilo 24 sata je vrlo prilagodljivo. Možemo ga početi provoditi u svakom trenutku i bilo gdje. Doma, pri radu, u restoranu, ili na bolničkom odjelu. U četiri sata popodne ili u tri ujutro, uvijek se možemo odlučiti da u slijedećih 24 sata ili u slijedećih pet minuta nećemo popiti nikakav alkohol."
            },
            {
              "type": "text",
              "value": "Time izbjegavamo neuspješne pokušaje kao što su apstiniranje i svečano obećavanje. Planirani period apstinencije, odnosno svečano obećanje da nećemo piti neizbježno se ostvare - i mi se osjećamo slobodnima da ponovo pijemo. Ali mi stalno živimo današnji dan. Danas je sve što imamo, i svatko može preživjeti dan bez pića."
            },
            {
              "type": "text",
              "value": "Pokušajmo živjeti trijezno baš u ovom trenutku - i to je učinkovito. Kada ovo pravilo postane dio našeg razmišljanja, doći ćemo do saznanja da je dvadestčetirisatni život u trijeznosti učinkovit i pun zadovoljstva. Na taj se način lakše suočavamo i borimo i sa drugim problemima."
            }
          ]
        },
        {
          "chapterId": "5",
          "chapterTitle": "4. Zapamtimo da je alkoholizam...",
          "content": [
            {
              "type": "subtitle",
              "value": "... neizlječiva, napredujuća i pogubna bolest!"
            },
            {
              "type": "subtitle",
              "value": "Mnogo ljudi na svijetu zna da postoje stvari koje ne smiju jesti - na primjer, školjke, jagode, jaja, krastavce, slatkiše, ili nešto drugo ukoliko žele izbjeći probavne smetnje ili bolesna stanja."
            },
            {
              "type": "text",
              "value": "Osobe s alergijom na hranu se samosažaljevaju i žale drugima kako su prikraćeni, budući da ne smiju jesti ove ili one dobre stvari."
            },
            {
              "type": "text",
              "value": "Unatoč mogućim samozavaravanjima ne smiju zaboraviti svoju fiziološku konstituciju. Ukoliko se ne ograničavamo, možemo se ozbiljno razboliti. Da bismo ostali zdravi i zadovoljni, moramo živjeti s tijelom kakvo imamo."
            },
            {
              "type": "text",
              "value": "Ako želi zadržati dobro zdravlje, jedna od novih navika u razmišljanju koju alkoholičar u oporavku treba otkriti je smiren pogled na sebe, kao na osobu koja mora izbjeći kemikalije (ne samo alkohol, nego i sve druge opijate i supstance koje ga zamjenjuju)."
            },
            {
              "type": "text",
              "value": "Osim samo svojih opijanja, na raspolaganju su nam i saznanja o tisućama i tisućama drugih muškaraca i žena koji su se godinama opijali. Znamo da, kako su prolazile godine, tako su se i naši problemi s pićem neprestano pogoršavali, što znači da je alkoholizam napredujuća bolest."
            },
            {
              "type": "text",
              "value": "Mnogi među nama smo doživljavali periode kada smo mislili da se situacija s pićem sredila. Dobro smo podnosili ograničene količine alkohola. Neki su ostajali trijezni i tu i tamo si priuštili pokoje noćne pijanke. Koliko je to bilo u našoj moći da uočimo, stanje se nije pogoršalo i uživanje u piću nije bilo ništa strašno ni dramatično."
            },
            {
              "type": "text",
              "value": "Međutim, poslije kraćeg ili dužeg vremena problem pijenja se neumitno pogoršavao."
            },
            {
              "type": "text",
              "value": "Liječnici alkoholozi ne tvrde uzalud da se alkoholizam starenjem pogoršava. (Poznajete li nekog tko ne stari?) Nakon nebrojenih pokušaja da dokažemo suprotno uvjerili smo se da je alkoholizam neizlječiv. Da \"izlječenje\" nije moguće znači slijedeće: ne možemo promijeniti kemijsku strukturu svoga tijela i postati normalni, umjereni, društveni potrošači alkohola kao što je većina nas i bila u mladosti."
            },
            {
              "type": "text",
              "value": "Ove promjene ne mogu se napraviti, kao što nije moguće ukiseljeni krastavac vratiti u stanje prije kiseljenja. Ne postoji lijek ili psihološki tretman koji bi bilo koga od nas ikada \"izliječio\" od bolesti alkoholizma."
            },
            {
              "type": "text",
              "value": "Nadalje, prilikom susreta tisuća alkoholičara koji nikada nisu prestajali s pićem, lako se dolazi do saznanja da je alkoholizam pogubna bolest. Viđali smo ljude koji su se napijali do smrti, umirući od simptoma apstinencije, kao što su delirium tremens (DT) ili grčevi, ili umirući od ciroze jetre koja je izravna posljedica opijanja. Posljedica alkoholizma su i smrti koje se službeno ne pripisuju tom uzroku. Često, kada se napiše kao neposredan uzrok smrti prometna nezgoda, utapanje, samoubojstvo, ubojstvo, srčani udar, požar, upala pluća ili moždana kap, često je pravi uzrok smrti jako opijanje."
            },
            {
              "type": "text",
              "value": "Mnogi od nas u AA, osjećali su se sasvim sigurno i daleko od takve kobi dok su pili. Također se većina nas nikada nije približila tim užasnim, posljednjim stadijima kroničnog alkoholizma."
            },
            {
              "type": "text",
              "value": "Ali, vidjeli smo da smo im se mogli približiti, samo da smo nastavili s opijanjem. Jer, kada sjedneš u autobus koji ide na tisuće kilometara udaljeno mjesto, u njega ćeš ipak stići, ukoliko iz njega ne izađeš, ili ne kreneš u suprotnom pravcu."
            },
            {
              "type": "text",
              "value": "Dakle, što učiniti kada saznaš da boluješ od neizlječive, napredujuće i pogubne bolesti: alkoholizma ili neke druge bolesti, kao što su rak ili bolest srca? Mnogi zatvore oči pred istinom. Ignorišu bolest, ne prihvaćaju liječen je, trpe dok ne umru."
            },
            {
              "type": "text",
              "value": "Ali postoji i drugi put."
            },
            {
              "type": "text",
              "value": "Pustite se uvjeriti od svoga liječnika, prijatelja ili sebe sama i prihvatite \"dijagnozu\". Nakon toga otkrit ćete što treba uraditi kako bi se stanje držalo \"pod kontrolom\" kako biste doživjeli još mnogo zdravih, stvaralačkih i sretnih godina, sve dok se pravilno brinete o sebi. Priznajte sebi da je bolest ozbiljna i da treba razborito postupati kako biste živjeli zdravim životom."
            },
            {
              "type": "text",
              "value": "Ukoliko istinski želite zdravlje, lako ćete to izvesti. Članovi AA stvarno žele zdravlje, budući da su iznova naučili uživati u životu."
            },
            {
              "type": "text",
              "value": "Ne zaboravljamo neizmjenjivu činjenicu da smo alkoholičari, ali s tim nismo opterećeni, ne sažaljevamo se i ne govorimo neprestano o tome. To prihvaćamo kao osebujnost našega tijela, kao što je naš stas, ili potreba za nošenjem naočala, kao što prihvaćamo alergiju koju možda imamo."
            },
            {
              "type": "text",
              "value": "Tražimo lijepe misli i osjećaje, a izbjegavamo gorčinu. Držimo se toga (ili ste možda zaboravili?) da danas jednostavno nećemo popiti prvi gutljaj."
            },
            {
              "type": "text",
              "value": "Jedan slijepi član AA je zaključio da je alkoholizam sličan njegovoj sljepoći. \"Nakon što sam se pomirio s tim da sam izgubio vid\", objasnio je, \"te se prihvatio rehabilitacijskog školovanja, otkrio sam da se pomoću bijelog štapa ili mojeg psa mogu prilično dobro kretati, ali pod uvjetom da ne zaboravim da sam ipak slijep. Ali ukoliko ne postupam u skladu sa spoznajom da ne mogu vidjeti, tada bivam povrijeđen ili se nađem u neprilici.\""
            },
            {
              "type": "text",
              "value": "\"Ukoliko se želite izliječiti,\" rekla je jedna članica AA, \"pazite da ne prekinete liječenje i držite se uputa, bez da prestanete uživati u životu. To je lako sve dok imaš na umu nove Činjenice o svom zdravlju. Tko ima vremena osjećati se uskraćen ili ispunjen samosažaljenjem kada otkriješ da, unatoč bolesti, postoji toliko užitaka vezanih uz sretno življenje?\""
            },
            {
              "type": "text",
              "value": "Ukratko rezimirajmo: Imajmo na umu da imamo neizlječivu, potencijalno pogubnu bolest koja se naziva alkoholizam. Stoga, umjesto da ustrajemo u pijenju radije pronađimo način da živimo bez alkohola, uživajući u životu."
            },
            {
              "type": "text",
              "value": "Ne treba se sramiti svoje bolesti. To nije sramota. Nitko ne zna zašto neke osobe postaju alkoholičari a druge ne. Ne radi se o našoj krivnji. Mi nismo željeli postati alkoholičari, i nismo se posebno trudili kako bi si natovarili ovo oboljenje."
            },
            {
              "type": "text",
              "value": "Alkoholizam nam je prouzročio patnje i nije bio užitak. Nismo se svjesno odlučili činiti stvari zbog kojih smo se kasnije sramili. Radili smo ih mimo vlastite volje i instinkta, budući da smo bili stvarno bolesni, a da toga nismo bili svjesni."
            },
            {
              "type": "text",
              "value": "Spoznali smo da nema nikakve koristi od jalovog kajanja i kukanja zbog položaja u kojemu smo se našli. Prvi korak do zaustavljanja bolesti i do boljeg osjećanja je jednostavan. Prestanimo piti."
            },
            {
              "type": "text",
              "value": "Provjerite da li vam je ta zamisao po mjeri. Zar nije bolje samom sebi priznati istinu o stanju koje je izlječivo, nego stalno razmišljati o tome zašto je sve naopako. Nova slika o sebi postaje ljepša i vrijednija od ranije. Ne optužujemo samoga sebe i ne tražimo krivce, i istini više odgovara. Jača naša dobra raspoloženja, dobre misli i činjenja."
            },
            {
              "type": "text",
              "value": "Tko god želi pozvan je da u roku kušnje \"besplatno\" napravi novu sliku o sebi. Tko, pak, želi vratiti se starim vremenima, on će se bez ikakve prepreke njima vratiti. Vaše je pravo da si natovarite na svoja leđa staru bijedu, ukoliko to želite."
            },
            {
              "type": "text",
              "value": "S druge strane, možete zadržati pozitivnu sliku o sebi, ako vam je to draže. I to je vaše pravo."
            }
          ]
        },
        {
          "chapterId": "6",
          "chapterTitle": "5. \"Živi i pusti druge živjeti\"",
          "content": [
            {
              "type": "subtitle",
              "value": "Stara poslovica \"Živi i pusti druge živjeti\" česta je i lako je spoznati njezinu vrijednost. Vrlo često je čujemo, jer je njezina vrijednost svestrano upotrebljiva."
            },
            {
              "type": "text",
              "value": "Anonimni alkoholičari je upotrebljavaju na svoj način, kako bi ih štitila od alkohola. Posebice nam pomaže izaći na kraj s ljudima koji nam idu na živce."
            },
            {
              "type": "text",
              "value": "Ako pogledamo u našu prošlost s pićem, vidjet ćemo da je naše pijenje najčešće bilo povezano s nekim drugim ljudima. U pubertetu smo eksperi mentirali s pivom i vinom. Bila je to neka vrsta samodokazivanja, jer su mnogi drugi to također činili. Nakon toga su došle prigode - svadbe, bar micve, krštenja, nogometne utakmice, zabave, poslovni ručkovi, ... i taj spisak mogli bismo nastaviti u nedogled. U takvim prilikama smo pili, jer su to činili i drugi, a od nas se i očekivalo da pijemo."
            },
            {
              "type": "text",
              "value": "Oni među nama koji su počeli piti sami ili trgnuli pokoju potajno, radili smo to na taj način kako bismo sakrili koliko pijemo i kada pijemo. Naravno da nam nije bilo drago slušati prigovaranja, kada su ona počela na račun našeg opijanja. Čim bi prigovori počeli, odmah bismo skočili u obranu od kritike i prigovora, ukazujući im na naše \"razloge\" pijenja alkohola.."
            },
            {
              "type": "text",
              "value": "Neki od nas bi prigodom opijanja postajali polemični, svađalice, ponekad su nas znale zasvrbjeti i šake. Drugi smo se poslije čašice-dvije, bolje nosili u kontaktu s drugim ljudima u situacijama kao što su društvene večere, sklapanje napete kupoprodaje, razgovori sa osobama koje traže zaposlenje, poslodavcima, pa čak i u ljubavnim zagrljajima."
            },
            {
              "type": "text",
              "value": "Mnogi od nas su i prijatelje birali prema tome koliko piju. Zamjenjivali smo ih kada smo primjetili da smo ih u piću \"pretekli\". Više su nas zanimali \"pravi pivci\" od onih koji bi popili tek koju čašicu. Trezvenjake smo nastojali izbjegavati."
            },
            {
              "type": "text",
              "value": "Zbog reakcija okoline na naša opijanja osjećali smo se uvrijeđenima, čak smo se i ljutili. Neki su i posao izgubili zbog pritužbi šefa ili kolega glede pijenja. Mislili smo kako bi ovi ljudi trebali voditi računa o sebi, a nas ostaviti na miru."
            },
            {
              "type": "text",
              "value": "Ljutnju i strah smo osjećali čak i prema ljudima koji nas nisu kritizirali. Naš osjećaj krivnje nas je činio bolesno osjetljivima prema svima iz našeg okruženja. Bili smo ljuti na cijeli svijet. Mijenjali smo lokale, radna mjesta, mjesta boravka, samo da bismo se udaljili od tih neugodnih osoba."
            },
            {
              "type": "text",
              "value": "Na taj način, zbog našeg opijanja, u naš život uvučen je veliki broj ljudi."
            },
            {
              "type": "text",
              "value": "Kad smo prestali piti, odvalio nam se kamen sa srca. Među Anonimnim alkoholičarima, oporavljenim alkoholičarima, upoznali smo potpuno druge ljude. Nitko od njih nas nije optuživao. Odnosili su se prema nama sa razumjevanjem i brigom."
            },
            {
              "type": "text",
              "value": "Naravno, sasvim je prirodno da, bilo u AA ili izvan njega, susrećemo ljude koji nam idu na živce. Naši prijatelji, nečlanovi AA, kolege ili članovi obitelji i dalje nas gledaju kao da pijemo. (Trebat će im vremena prije nego povjeruju da smo stvarno prestali piti. Viđali su nas puno puta u prošlosti kako smo više puta prestajali, a zatim ponovo počinjali piti.)"
            },
            {
              "type": "text",
              "value": "Želimo li da geslo \"Živi i pusti druge živjeti\" u stvarnosti zaživi, trebamo znati da su i u AA ljudi, kao i svugdje, koji će ponekad govoriti ono što nam se ne dopada ili sa čime se mi ne slažemo. Ukoliko se želimo dobro osjećati moramo prihvatiti različitosti. Kao pomoć, izuzetno je važno sebi reći: \"U redu, živi i pusti druge da žive\""
            },
            {
              "type": "text",
              "value": "U stvari, u AA se učimo strpljenju u prihvaćanju ponašanja drugih ljudi. Nećemo sada početi piti zbog nekog napada, neugodnog ili bezobraznog čina nekog drugog. Naše zdravlje je važnije, jer znamo da alkoholizam ubija."
            },
            {
              "type": "text",
              "value": "Kada pokušavamo razumjeti druge, potrebno nam je puno truda i snage, pogotovo kada ne dolazimo do suglasja. Za naš oporavak je važnije da znamo razumjeti, nego da se nas razumije. To nije teško ako znamo da se i drugi članovi AA trude razumjeti nas."
            },
            {
              "type": "text",
              "value": "U AA, a i na drugim mjestima, naići ćemo na ljude koji neće biti oduševljeni nama. To su činjenice. Ali poštujmo pravo na vlastiti izbor i vlastiti način života. Bit će nam uzvraćeno poštovanjem našeg izbora. To se kod Anonimnih alkoholičara događa."
            },
            {
              "type": "text",
              "value": "Uobičajeno je da su ljudi koji gaje međusobnu simpatiju, u susjedstvu, na poslu, u klubovima, ili AA, usmjereni jedni na druge. Budući da svoje vrijeme sada provodimo sa onima koji nam se dopadaju, oni koji ovdje ne spadaju više nas ne čine neraspoloženima."
            },
            {
              "type": "text",
              "value": "Kako vrijeme protiče, sve se manje ustručavamo izbjegavati ljude koji nas iritiraju, umjesto da budemo ponizni i dozvolimo im da rade što ih je volja, ili pak da ih \"pokušavamo\" preodgajati kako bi nam više pasirali."
            },
            {
              "type": "text",
              "value": "Nitko od nas nije bio prisiljen piti. Nikada nas nitko nije svezao, te nam na silu ulijevao alkohol u grlo. Kao što nas nitko fizički nije prisiljavao piti, tako sebe trebamo uvjeriti da nas nitko ne može ni psihički \"prisiliti na pijenje\""
            },
            {
              "type": "text",
              "value": "Vrlo lako je kao alibi za piće uzeti ponašanje drugih. U tome smo bili pravi majstori. Kad smo postali trijezni, naučili smo nove tehnike. Ne dozvoljava mo da nas neka uvreda destabilizira, a kamoli da nas vrati u ponovno opijanje. Shvatili smo da nitko osim nas ne može upravljati našim životom."
            },
            {
              "type": "text",
              "value": "Pradavni mudrac je rekao da nitko ne bi trebao suditi o drugome, dok nije u njegovim mokasinama hodao dva mjeseca. Taj mudri savjet nas upućuje na veće suosjećanje s drugim ljudima. Primjenjujući ga osjećamo se mnogo bolje, nego dijeleći moralne pridike."
            },
            {
              "type": "text",
              "value": "\"Pusti nas živjeti!\" - gotovo. Ali dio nas pronalazi dragocjen savjet i u prvom dijelu gesla - \"Živi!\""
            },
            {
              "type": "text",
              "value": "Kada otkrijemo kako punim plućima uživamo u vlastitom životu, bit će nam drago da i drugi mogu živjeti kako im je volja. Ako je naš život zanimljiv i stvaralački, tada i kod drugih nećemo tražiti dlaku u jajetu i neće nam smetati njihovi postupci."
            },
            {
              "type": "text",
              "value": "Možete li se ovog trena prisjetiti nekoga tko vas stvarno nervira? Ukoliko možete, pokušajte ovo. Odlučite da ćete o toj osobi razmišljati kasnije. K tome radije pročitajte poglavlje koje slijedi."
            },
            {
              "type": "text",
              "value": "Živite! Vaša briga neka bude vaš život. Po našem mišljenju, put koji vodi u zadovoljstvo je trijeznost. Zbog trijeznosti se isplati izbjeći i neka zamjeranja i svađe, što smo ranije znali sa zadovoljstvom prihvaćati. U redu, nije vam uspjelo iz misli izbaciti mrsku osobu? Pogledajmo možda pomogne slijedeći prijedlog."
            }
          ]
        },
        {
          "chapterId": "7",
          "chapterTitle": "6. Postanimo aktivni",
          "content": [
            {
              "type": "subtitle",
              "value": "Teško je samo sjediti, ne raditi ništa i pritom izbjegavati piće, odnosno na njega pri tom uopće ne misliti. Puno je lakše ustati i nešto poduzeti. Bolje je s nečim drugim se zaposliti, a ne raditi ono što pokušavamo izbjeći."
            },
            {
              "type": "text",
              "value": "Tako je i s pijenjem. Puko nastojanje da se izbjegne piće (odnosno, da se ne razmišlja o njemu) samo po sebi se ne čini dovoljnim. Što više razmišljamo o piću koje nastojimo izbjeći ono naravno, sve više zaokuplja naše misli. A to nije dobro. Bolje je biti okupiran nečim, gotovo bilo čime, što će zaokupiti naše misli i usmjeriti našu energiju k zdravom življenju."
            },
            {
              "type": "text",
              "value": "Tisuće nas se pitalo što bi, jednom kad prestanemo piti, uradili sa svim tim slobodnim vremenom pred nama. Prije smo to isto vrijeme trošili s pivopijama i poteškoće rješavali prekomjernim pijenjem. Sada su ostale velike prazne vremenske rupe koje valja nečim popuniti."
            },
            {
              "type": "text",
              "value": "Većina ima svoje radno mjesto. Bez obzira na to proživljavamo duge trenutke praznine kada se sati i minute vuku i pri tom izazivaju. Potrebne su nam nove aktivnosti kako bismo potrošili psihičku energiju, koju je prije popunjavala opsjednutost pićem."
            },
            {
              "type": "text",
              "value": "Svatko tko je nekada pokušavao odbaciti stare navike zna da je bolje izgraditi nove, nego prekinuti stare navike i ostaviti prazan prostor."
            },
            {
              "type": "text",
              "value": "Oporavljeni alkoholičari često govore: \"Nije dovoljno samo prestati piti\". Nepijenje je nešto jalovo, nešto čega nema. Naše iskustvo to jasno pokazuje. Potrebno je oblikovati nekakvu djelatnost, nekakav pozitivan program i na laj način naučiti živjeli trijezno."
            },
            {
              "type": "text",
              "value": "Neke od nas je strah doveo do spoznaje da možda imamo problem s alkoholom. Sam strah je za neko vrijeme bio dovoljan da se čuvamo pića. No, život u strahu nije sretan niti opušten, i u takvom stanju nije moguće dugo izdržati. Strah od alkohola treba nadomjestiti mišlju da ga se treba čuvati. Ljudi znaju da se treba čuvati od cijanida, joda i drugih otrova. I bez straha od toga poznato im je što isti mogu prouzročiti. Mi, u AA sada imamo istu spoznaju i gaji mo isti odnos prema alkoholu. Naravno, alkohola se čuvamo zbog vlastitog iskustva, a ne zbog lubanje i dviju prekriženih kostiju na etiketi."
            },
            {
              "type": "text",
              "value": "Što, pak, ako nas ni strah kroz vrijeme dokolice ne uspije sigurno voditi dalje od alkohola? Što možemo činiti? Otkrivamo nekoliko aktivnosti, koje mogu manje više biti upotrebljive. Ovdje smo, uzimajući u obzir njihovu učinkovitost te oslanjajući se na naše iskustvo, izložili dvije vrste aktivnosti."
            },
            {
              "type": "text",
              "value": "Kada iskusni članovi AA upotrebljavaju sintagmu \"biti aktivan,\" što bi im pomoglo u oporavku od alkoholizma, misle uglavnom na aktivnosti u AA i u svezi s njim."
            },
            {
              "type": "text",
              "value": "Aktivnostima u AA možete pristupiti i prije nego se odlučite postati članom. Za to vam nije potrebna nikakva dozvola niti pozivnica."
            },
            {
              "type": "text",
              "value": "U stvari, kada se suočite s problemom prekomjernog piča, i u tom smislu donesete neku odluku, provedite neko vrijeme u okrilju AA. Ne bojte se kada na sastancima sudjelujete samo kao promatrač, jer to ne znači i da ste alkoholičar niti član AA, kao što niste ni kokoš ako sjedite među kokošima. Najprije obavite \"kušnju,\" pa se tek tada odlučite za \"ulazak\" u AA."
            },
            {
              "type": "text",
              "value": "Možda aktivnosti u AA izgledaju na prvi pogled beznačajno, ali rezultati ipak potvrđuju njihovu valjanost. Početne aktivnosti pomažu probiti led, kako biste se bolje osjećali među ljudima koje zapravo ne poznajete."
            },
            {
              "type": "text",
              "value": "Po završetku AA sastanka primjetit ćete da neki počinju sklanjati stolice, ili odnose prazne šalice i drugo u kuhinju."
            },
            {
              "type": "text",
              "value": "Pridružite im se. Bit ćete iznenađeni kako takve beznačajne stvari djeluju na vas. Možete i vi pomoći oprati šalice ili lonac za kavu, pospremiti literaturu ili pomesti pod."
            },
            {
              "type": "text",
              "value": "Pomažući u tim malim sitnim stvarima ne znači da ste postali kućepazitelj ili čistačica grupe. To nije smisao. Tijekom niza godina obavljajući takve poslove, te gledajući kako i ostali članovi to čine uočili smo da se gotovo svaka osoba, koja se uspješno oporavila u AA, poduhvatila ili kuhanja kave i čaja ili posluživanja osvježavajućih napitaka ili sudjelovala u pospremanju prostorija. Posljedica ovih aktivnosti postat će opipljiva, korisna i iznenađujuća ugoda."
            },
            {
              "type": "text",
              "value": "Čim smo priskočili u pomoć pri tim jednostavnim poslovima, počeli smo se bolje osjećati u AA. I čak štoviše, osjetili smo olakšanje i još se više udaljili od opijanja i razmišljanja o pijenju kada smo prihvatili neku malu, ali konkretnu, redovitu zadaću koja je sa sobom povlačila odgovornost - kao što je donošenje i posluživanje osvježavajućih pića, učešće u odboru za doček novodošlih članova, u stvari bilo kojih aktivnosti koje je trebalo obaviti. Promatrajte druge kako biste shvatili što je sve potrebno za organizaciju susreta u AA, od pripremanja do pospremanja."
            },
            {
              "type": "text",
              "value": "Naravno, nitko nema obvezu obavljati te poslove. U AA nitko na ništa nije prisiljen. Ali ti jednostavni poslovi i obveze (po vlastitom dragovoljnom izboru) vrlo dobro djeluju na nas. Oni pomažu jačanju naše trezvenosti."
            },
            {
              "type": "text",
              "value": "Među ovim aktivnostima koje ste počeli sa zanimanjem primjećivati, uočit ćete još nešto u što se ne bi bilo loše uključiti. Dok jedan, recimo, na kraju sastanka čita vijesti iz AA, okolo hoda blagajnik s košaricom za priloge. Kad se budete, nakon što skupite nešto dana bez pića (u mnogim grupama je to oko 90 dana), angažirali poput njih, ispunit ćete nešto vremena koje ste ranije gubili u piću."
            },
            {
              "type": "text",
              "value": "Kada vas počnu i ovi mali \"poslići\" zanimati, tada prolistajte brošuru \"Grupa AA\". U njoj se objašnjava što rade ti njihovi \"funkcioneri\" i kako ih se bira."
            },
            {
              "type": "text",
              "value": "U AA ne postoje \"oni gore\" i \"oni dolje\". Nemamo razrede, slojeve, ni hijerarhiju među članovima. Ne postoje službeni \"funkcioneri\" koji bi imali ulogu vođe u smislu vlasti i moći. AA nije organizacija u običnom smislu riječi. Radi se o grupi jednakih medu jednakima. Međusobno se oslovljavamo sa ti i zovemo po vlastitom imenu. Članovi AA se izmjenjuju na dužnostima potrebnih za održavanje grupnih sastanaka i ostalih aktivnosti."
            },
            {
              "type": "text",
              "value": "Nama nije potrebna nikakva struka ili izobrazba. Ako ste do sada izbjegavali bilo kakva članstva, te niste nikada bili predsjedavajući ili tajnik, otkrit ćete da su takve funkcije unutar AA sasvim lagane. Ove stvari rade čuda i tvore čvrstu okosnicu našega oporavka."
            },
            {
              "type": "text",
              "value": "A sada idemo drugoj vrsti aktivnosti koja nas štiti da se ne vratimo piću."
            },
            {
              "type": "text",
              "value": "Čudna ali istinita je činjenica, da neki među nama kada prestanemo piti doživimo privremeni nedostatak mašte."
            },
            {
              "type": "text",
              "value": "Čudno je zbog toga jer smo u vrijeme pijenja raspolagali s nevjerojatnom količinom mašte. U manje od tjedan dana mogli smo proizvesti toliko maš- tovitih opravdanja za naše opijanje, što ga drugi ljudi ne bi uspjeli za cijeli život, naravno, za neke druge stvari. (Iskustvo govori da društveni potrošači alkohola, nealkoholičari nikad nemaju potrebu opravdanja glede pića.) Kad nestane potreba opravdavanja našeg pijančevanja, mozak počinje štrajkati. Glave su prazne i bez ideja. Nemamo ideje što bi radili. Možda smo se odvikli razmišljati. Nakon Što opijanje prestane, mozgu treba neko vrijeme da se odmori i ojača, te tupost pomalo nestaje. Već nakon prvog mjeseca trijeznosti mnogi među nama primjete osjetnu razliku, a nakon tri mjeseca misli su još jasnije. A tijekom naše druge godine oporavka promjena je zapanjujuća. Počinjemo raspolagati sa više mentalne energije nego ikada ranije, to us than ever before."
            },
            {
              "type": "text",
              "value": "U tjeskobi naizgled beskonačno dugog prvog perioda trezvenosti netko će se upitati: \"Što mi je činiti?\""
            },
            {
              "type": "text",
              "value": "Predlaže se redoslijed onoga što bi se moglo raditi u takvim trenucima. Nije uzbudljiv ni napet, ali su u njemu sadržane mnoge aktivnosti kojima možete popuniti prve slobodne sate kada niste na poslu ili među drugim apstinentima. Mi znamo da su stvari djelotvorne. Evo što smo mi činili:"
            },
            {
              "type": "text",
              "value": "U nove krajeve, u parku ili na selu. To su lagodne šetnje koje nas ne zamaraju."
            },
            {
              "type": "text",
              "value": "Ne osvrćući se na to što postajete nervozni zbog potrebe za većom koncentracijom na početku čitanja."
            },
            {
              "type": "text",
              "value": "Plivanje, balote, lagano trčanje, joga, te svi ostali oblici rekreacije koju nam je preporučio liječnik."
            },
            {
              "type": "text",
              "value": "Pospremiti radni stol, odgovoriti na neka pisma, objesiti slike i općenito obaviti nešto što smo dugo odlagali. Važno je da pri navedenim aktivnostima ne pretjerujemo. Ako odlučiš pospremiti sve ormare, (ili čak tavan, podrum ili cijeli stan), sve će izgledati jednostavno. Međutim, nakon cjelodnevnog teškog fizičkog posla može se dogoditi da stvari ostanu nedovršene, a mi umorni, prljavi i obeshrabreni. Zato savjet glasi: započinji samo ono što ćeš moći završiti. Za početak odluči da ćeš pospremiti samo jedan ormarić ili jednu mapu, a ne cijelu kuhinju ili kartoteku. Ostalo neka pričeka slijedeći dan."
            },
            {
              "type": "text",
              "value": "Ali da ne bude skup i zahtjevan. Stvar treba biti zabavna i prije svega lagašna. Vrijeme provedimo na nečemu gdje se ne treba iskazivati i pobjeđivati. Mnogi smo izabrali hobije koji nam ranije ni slučajno nisu padali napamet: bridž, makrame, opera, tropske ribice, izrada pokućstva, štrikanje, nogomet, pisanje, pjevanje, rješavanje križaljki, kuhanje, promatranje ptica, amaterska gluma, remenarstvo, vrtlarenje, jedrenje, sviranje gitare, kino, plesanje, modelarstvo, bonsai, zbirke ili mnoge druge. Događa se da otkrijemo da nas sada razveseljavaju stvari i koje nam ranije nisu ništa značile."
            },
            {
              "type": "text",
              "value": "Osim jedne, znate koje! U nekom kutu još uvijek leži garnitura vodenih bojica koje niste takli tko zna otkada, pribor za vezenje, harmonika, pribor za stolni tenis, zbirka ploča, ili, pak, bilješke za roman. S nekih bi se isplatilo otpuhnuti prašinu i latiti ih se ponovo. Ukoliko utvrdite da nisu više za vas, odbacite ih."
            },
            {
              "type": "text",
              "value": "Jeste li nekad poželjeli znati razgovarati na svahili ili ruskom jeziku? Volite li povijest ili matematiku? Razumijete li se u arheologiju ili antropologiju? Možda ćete upisati dopisni tečaj, pratiti televizijski obrazovni program ili početi pohađati školu za odrasle (nije nužno da se dobije svjedodžba). Sve to možete napraviti jednom ili dva puta sedmično po nekoliko sati. Zašto ne biste pokušali? Mnogi smo otkrili da takve aktivnosti unose u naš život svježinu, pa čak se mogu otvoriti i vrata nekoj novoj karijeri. Ako vas studij jako zamara ostavite, napustite ga. Imate pravo ostaviti sve što vas tjera na više truda nego je vrijedno. Napustiti nešto je hrabar i pametan čin ukoliko nema prave koristi, a k tome nam čini život neprijatnim, pomalo i nezdravim."
            },
            {
              "type": "text",
              "value": "Mnogim bolnicama, crkvama, dječjim vrtićima, udrugama, potrebni su volonteri za razne poslove. Izbor ješirok, od čitanja slijepima do kovertiranja pisama u crkvama ili skupljanja potpisa na peticijama koje su upućene političarima. Provjerite u nekoj obližnjoj bolnici, crkvi, vladinoj agenciji ili građanskoj inicijativi te ustanovite kakve usluge volontera se traže u vašoj zajednici. Osjećamo se bolje kada nekom pomažemo, makar i nekom sitnicom. Već samo razmišljanje o tome što bi bilo korisno zanimljivo je i izazovno."
            },
            {
              "type": "text",
              "value": "... S obzirom da smo se mnogi od nas zapustili. Nakon frizera, nešto nove odjeće, nove naočale, eventualno novi zubi, sve to može čovjeka začuđujuće razveseliti. Često smo to pokušavali, ali nismo učinili. Prvi mjeseci trijeznosti su kao stvoreni za te stvari, jer prijatan izgled daje osjećaj zadovoljstva."
            },
            {
              "type": "text",
              "value": "Ne znači da bismo se trebali baviti samo ozbiljnim stvarima, koje smo iznijeli, da bismo se osjećali dobro, premda će nam svaki trud dati hvale vrijedno samopouzdanje. Nakon vremena ozbiljnosti nađimo protutežu u nečemu što ćemo raditi \"iz štosa\". Volite li balone za napuhivanje, žvakaće gume? Filmove sa braćom Marx, soul muziku? Znanstvenu fantastiku, krimiće? Sunčanje ili vožnju sanjkama po snijegu? Ako ne, dosjetite se nečega drugoga što će vas nagraditi lijepim užitkom, a nema veze s pijenjem. Lijepo se zabavite. Zaslužili ste."
            },
            {
              "type": "text",
              "value": "Nadamo se da će vam nakon gornjeg spiska pasti neka nova ideja: Zar nije tako? Dobro, sada pljunimo u šake. Ipak, još nekoliko riječi upozorenja. Poneki rado pretjerujemo i želimo sve odjednom. Stoga treba posegnuti za izvrsnom kočnicom koja se nalazi u poglavlju \"Polako se dalje stiže\" (str. 39)."
            }
          ]
        },
        {
          "chapterId": "8",
          "chapterTitle": "7. Molitva spokoja i njezina upotreba",
          "content": [
            {
              "type": "subtitle",
              "value": "Na zidovima tisuća prostorija grupa AA može se na ovom ili onom jeziku pročitati ova molitva: \"Bože, daruj mi spokoj da prihvatim ono što ne mogu promijeniti, hrabrost da mijenjam ono što mogu promijeniti i mudrost da znam razlikovati jedno od drugoga.\" Molitvu spokoja nismo otkrili mi članovi AA. Njezine riječi stotinama godina u upotrebi su u različitim vjeroispovijestima, kao i u ovoj Udruzi. Bez obzira kojoj vjeri pripadamo, jesmo li humanisti, agnostici ili ateisti, većina je u tim riječima našla čudesan put do trijeznosti, do toga da trijezni ostanemo i uživamo u trijeznosti. Molitvu spokoja možemo prihvatiti kao stvarnu molitvu, ili kroz nju izraziti goruću želju. Ona nam nudi jednostavan recept za zdrav emocionalni život."
            },
            {
              "type": "text",
              "value": "Na sam vrh popisa \"stvari koje ne možemo promijeniti\" stavljamo naš alkoholizam. Bez obzira na to što budemo činili, sutra nećemo tek tako postati nealkoholičari, baš kao što nećemo biti deset godina mlađi ili za glavu viši."
            },
            {
              "type": "text",
              "value": "Svoj alkoholizam nismo mogli promijeniti. No, ipak nećemo bespomoćno reći: \"U redu, ja sam stvarno alkoholičar, što ću drugo, nego se do smrti opijati.\" Postojalo je nešto što smo mogli izmijeniti. Nema potrebe da budemo baš pijani alkoholičari. Možemo postati trijezni alkoholičari, ali za taj korak ipak treba hrabrosti. Potrebna nam je iskra mudrosti za doći do spoznaje da je to moguće promijeniti."
            },
            {
              "type": "text",
              "value": "Za nas, to bi bila tek prva najočitija upotreba Molitve spokoja. Što se više pomičemo od čašice, to ovi mali stihovi postaju sve važniji i važniji. Možemo ih upotrijebiti u situacijama u kojima smo ranije pribjegavali k boci."
            },
            {
              "type": "text",
              "value": "Uzmimo za primjer slijedeću situaciju: \"Mrzim posao koji radim. Odvratan mi je. Da li da stisnem zube i nastavim ili da dam otkaz?\" Ovdje je sada potrebna mrvica mudrosti: \"U slučaju otkaza slijedeći dani i mjeseci bit će teški. Ako skupim hrabrosti i \"promijenim što mogu promijeniti\", mogu naći bolje zaposlenje.\""
            },
            {
              "type": "text",
              "value": "Ali odgovor može glasiti i drugačije. Na primjer: \"Ovo nije pravi trenutak za traženje posla. Imam obitelj koju trebam izdržavati. Osim toga, tek sam šest mjeseci trijezan, a i moji prijatelji iz AA kažu da još nije vrijeme za drastične promjene. Bolje da se koncentriram kako ne uzeti prvu čašu i lijepo pričekam da mi se glava razbistri. Posao za sada, znači, ne mogu promijeniti, ali mogu promijeniti svoj odnos prema njemu. Pogledajmo kako spokojno prihvatiti svoj posao?\""
            },
            {
              "type": "text",
              "value": "Kada smo prvi put vidjeli ovu molitvu, riječ \"spokoj\" izgledala je poput nedostižnog cilja. Ako spokoj znači mirenje s postojećim stanjem ili tupu ustrajnost, onda je to ono što ne želimo. Otkrili smo da spokoj ne znači ništa od toga. Sliči na veliku spoznaju, jasno viđenje trijeznog gledanja na svijet praćeno unutarnjom snagom i mirom. Spokoj je kao žiroskop koji nam omogućava da zadržimo ravnotežu, bez obzira kakva nevremena vladaju oko nas. To jest stanje duha kojemu se isplati težiti."
            }
          ]
        },
        {
          "chapterId": "9",
          "chapterTitle": "8. Promjena starih navika",
          "content": [
            {
              "type": "subtitle",
              "value": "Ustaljena satnica, ista sastajališta i aktivnosti, bili su tijesno povezani s našim navikavanjem na ispijanje pića. Postali su sastavni dio našeg života. Kao što mogu iscrpljenost, glad, usamljenost, ljutnja ili pretjerano oduševljenje, tako i stare navike mogu postati zamka koja ugrožava našu trijeznost."
            },
            {
              "type": "text",
              "value": "S prestankom pijenja korisno je osvrnuti se i na stare navike koje su okruživale naše pijenje, i kad god je to moguće, mijenjati mnoštvo sitnica povezanih s pijenjem."
            },
            {
              "type": "text",
              "value": "Nekoliko primjera. Oni među nama koji su dan obično počinjali u kupaonici, krenimo u kuhinju na kavu. Neki od nas su promijenili smjene na poslu. Sada jedemo prije nego se ituširamo, ili obratno. Promijenimo pastu za zube i vodicu za usta sa drugačijim okusom. (Pazite da ne sadrži alkohol.) Prije uranjanja u novi radni dan, ujutro se posvetimo laganoj tjelovježbi ili mirnim trenucima meditacije, odnosno kontemplacije."
            },
            {
              "type": "text",
              "value": "Isto tako, mnogi od nas smo naučili da ujutro iz kuće krenemo novim putem, koji ne prolazi pokraj onih mjesta na kojima smo običavali popiti prvu čašicu. Automobil smo zamijenili vlakom, gradski autobus biciklom, ili smo išli pješice. Drugi su pak promijenili ekipu za zajednički odlazak na posao automobilom."
            },
            {
              "type": "text",
              "value": "Bez obzira gdje smo sve pili - da li u malom baru u vlaku, lokalnom bifeu, u kuhinji, u vatrogasnom domu ili garaži - svatko od nas je imao svoj omiljeni prostor. Svatko je bio svjestan u kojim danima ili satima, u kakvim prilikama su mu za piće zvijezde bile najnaklonjenije."
            },
            {
              "type": "text",
              "value": "Otkrili smo da pomaže ako izbjegavamo sve one stare navike i krenemo nekim novim, daleko od starih. Domaćice tvrde da pomaže kada promijene vrijeme kupovine, trgovinu, ili drugačije rasporede domaćinske poslove. Službenici koji su ranije u pauzi za kavu skoknuti vani na \"jedno kratko,\" sada ostaju u uredu i stvarno si pripreme kavu ili čaj. (To je i zgodan trenutak da pozovete nekog za koga znate da se isto tako skida s alkohola. U satima kada smo običavali piti umirujuće je porazgovarati s nekima koji prolaze kroz isto iskustvo.) Oni među nama koji su se trijeznili iza bolničkih vrata ili u zatvoru neka izaberu smjer koji ih neće navesti na neki kiosk ili kantinu gdje se prodaje alkohol."
            },
            {
              "type": "text",
              "value": "Nekima je vrijeme ručka značilo sat ili dva druženja s alkoholom. Zato bi bilo pametno izbjeći mjesta na kojima su vas konobar ili konobarica i bez i jedne riječi znali poslužiti. Razumno je zaputiti se na ručak u drugom smjeru a naročito koristi ručati i u društvu drugih apstinenata. Snagu volje ne treba iskušavati baš u stvarima od kojih ovisi naše zdravlje. Zato se trudimo steći neke nove prijatne navike."
            },
            {
              "type": "text",
              "value": "Ostavimo se društva prijatelja koji puno piju, u najmanju ruku, tek na neko vrijeme. Ako su stvarno prijatelji, radovat će se što smo počeli brinuti o svome zdravlju. Poštivat će naše pravo da počinjemo s nečim što smatramo ispravnim. Također i mi ćemo poštivati njihovo pravo da piju ukoliko žele. Treba se čuvati onih koji nam prigovaraju što smo prestali piti. Koji nas vole poticat će naša nastojanja da ostanemo zdravi."
            },
            {
              "type": "text",
              "value": "Neki od nas su navikli popodne nakon radnog vremena na kiosku nešto pregristi. Nakon toga bismo se sada uputili kući pješice nekim drugim putem, koji ne prolazi pokraj naših pivskih stanica. Ukoliko smo se vozili, nismo sjedali u vagon s pićem. Izašli bismo i na drugoj stanici izbjegnuvši našu poznatu ljubaznu pivnicu."
            },
            {
              "type": "text",
              "value": "Kad bismo stigli doma, nismo se uputili po čašu i led. Presvukli smo se i skuhali si lonac čaja, popili voćni sok, ili sok od povrća. Nakon toga bi zakunjali, ili bismo se opustili pod tušem, odnosno uz knjigu ili novine. Promijenili smo i ishranu, konzumirajući onu koja nema neke jače veze s alkoholom. Ako smo bili naviknuti posle ručka buljiti u TV i pijuckati, sada se prebacimo u drugu sobu i posvetimo nekoj drugoj aktivnosti. Ukoliko smo običavali piti prije spavanja, sada odemo ranije u postelju, ili pak, čitamo, pišemo, slažemo pasijans."
            },
            {
              "type": "text",
              "value": "Za mnoge je postojao znak jednakosti između pića i službenih putovanja. Pili smo na kraju tjedna, na godišnjem odmoru, između partija golfa ili za vrijeme kartanja, za vrijeme igranja na balote ili gledajući utakmicu na stadionu. Pili smo na kupalištu ili na skijalištu. Oni koji smo rado na vodi, ljetne dane najčešće smo provodili ispijajući silna pića na jezeru ili na obali mora. Prestavši piti počeli smo praviti planove za drugačiji način putovanja i provođenja praznika. Od pića se puno teže obraniti ako vas okružuje more piva, rakije, vina ili ruma. Stoga si priuštite promjene koje vas neće cijelo vrijeme podsjećati samo na alkohol."
            },
            {
              "type": "text",
              "value": "Sto napraviti ako vas pozovu na feštu, gdje je zapravo glavna zabava, odnosno glavna aktivnost - piti? Što tada? Dok smo još pili, znali smo kao iz rukava dati odgovor. Upotrijebimo i sada taj svoj talent. Za takve prilike sada primjenimo tu vještinu kako bismo pronašli šarmantan način kojim ćemo reći \"Ne, hvala\". (Za one zabave kojima zaista trebamo prisustvovati razradili smo nove i sigurne rutine koje su objašnjene u poglavlju 26, \"Oprez u društvu gdje se pije.\""
            },
            {
              "type": "text",
              "value": "Jesmo li doma u prvim danima trijeznosti prolili sav alkohol? Da i ne."
            },
            {
              "type": "text",
              "value": "Uspješni apstinenti se slažu da je pametno riješiti se svih skrivenih zaliha. Što se tiše boca u kredenci i u vinskom podrumu, mišljenja su podijeljena i međusobno se razlikuju."
            },
            {
              "type": "text",
              "value": "Neki su uvjereni da domaće zalihe nisu bile razlogom ni uzrokom našeg prekomjernog pića. Ako pića i nije bilo pri ruci, mogli smo ga lako pribaviti. Zato se neki pitaju: Zašto bismo dobar viski prolili u slivnik? Živimo u svijetu prepunom alkohola, pa nije moguće za sva vremena osloboditi se njegove prisutnosti. Uostalom neka ga nešto u zalihi, kako bismo s njim počastili goste, a mi se naučimo ignorirati ga. Ovdje se ta metoda pokazala dobrom za njih."
            },
            {
              "type": "text",
              "value": "Mnoštvo drugih među nama se sjeća da su često piće uzeli tako naglo da toga nisu bili niti svjesni, samo zato što je ono bilo pri ruci. Da ga slučajno nije bilo tu valjalo bi ga poći nabaviti, što bi vremenski dalo priliku da se razmisli i eventualno odustane. Oporavljeni alkoholičari ovoga drugog mišljenja smatraju daje mudrije stvari preduhitriti, nego poslije žaliti. Oni su, dakle, odlučili riješiti se svih zaliha dok njihova trijeznost postane stabilnija. Za goste kupuju točno za njih potrebne količine."
            },
            {
              "type": "text",
              "value": "Vi izaberite. Vi najbolje znate koji ste vi profil pijanca i kako gledate na trijeznost."
            },
            {
              "type": "text",
              "value": "Primjeri i prijedlozi koje smo vam podastrijeli možda vam se čine beznačajnima, ali uvjeravamo vas da su djelotvorni. Mnogima su dali snažan osjećaj da su sada zdravi i čili. Također i vi možete ako to želite, i nakon nekog vremena poskočiti od sreće."
            }
          ]
        },
        {
          "chapterId": "10",
          "chapterTitle": "9. Pojedimo ili popijmo nešto - nešto slatko",
          "content": [
            {
              "type": "subtitle",
              "value": "Možete li zamisliti popiti burbon sa sodom nakon vruće čokolade, ili da istresete pivo nakon što ste pojeli glazirani kolačić? Ako vam od toga nije mučno, čitajte dalje, kako bi spoznali da takve kombinacije jela i pića ne idu zajedno."
            },
            {
              "type": "text",
              "value": "O tome govore naša iskustva. Mnogi od nas su naučili da slatko jelo ili krepki zalogaj stišavaju želju za pićem. Zato se međusobno upozoravamo da si ne smijemo dozvoliti pregladnjavanje."
            },
            {
              "type": "text",
              "value": "Na prazan želudac želja za čašom je jača, bar se tako pričinjava. U najmanju ruku - ona je uočljivija."
            },
            {
              "type": "text",
              "value": "Ova se knjižica temelji na osobnim iskustvima, a ne na znanstvenim istraživanjima. Zato ne možemo potanko i stručnom terminologijom objasniti zašto je to tako. Možemo samo reći, da su to otkrile tisuće među nama, pa čak i oni koji ranije nisu volili slatkiše, da slatkiši smiruju želju za pićem. Potreba za pićem se ublaži ako pojedemo ili popijemo nešto slatkoga."
            },
            {
              "type": "text",
              "value": "Kako nismo ni liječnici ni stručnjaci za prehranu, ne možemo svakom ponaosob preporučiti da nosi sa sobom tablu čokolade i gricka ju pri pomisli na piće. Mnogi među nama počnu na taj način, ali shvate da slatkiše moraju izbjegavati iz zdravstvenih razloga. Tada su vam na raspolaganju dijetetski nadomjesci za slatkiše i slatke napitke. Korisno je i svježe voće i sve drugo slatka okusa."
            },
            {
              "type": "text",
              "value": "Neki od nas misle da se za olakšanje izmicanju od alkohola traži nešto više od samog okusa. Nova vrsta fizičke aktivnosti štiti od starih navika. Treba prirediti sok, čašu mlijeka ili punč, i kolač ili sladoled i zatim to polagano piti, grickati ili gutati."
            },
            {
              "type": "text",
              "value": "Mnogi alkoholičari su u vrijeme prestanka s pićem pothranjeni. (Ta pojava je poznata i tamo gdje ne vlada opća glad.) Iz tog razloga liječnici predlažu mnogim od nas uzimanje dodatnih vitamina. Mnogima od nas je potrebno više hranjivih sastojaka nego što to mislimo. Svaka hrana koja nam legne pomaže da se bolje fizički osjećamo. Hamburger, med, kikiriki, svježe povrće, sir, orasi, škampi, voćni žele, bombon - sve što nam prija pokazat će se dobrim."
            },
            {
              "type": "text",
              "value": "Kada novootriježnjenim alkoholičarima predložimo da jedu umjesto da piju, prestraše se što će biti s njihovom kilažom. Možemo vam reći da se to rijetko kome dogodilo. Neki se riješimo nepotrebnih kilograma počevši se hraniti kvalitetnom hranom umjesto praznih kalorija koje sadrže alkoholna pića, dok drugi dobiju koji potreban kilogram."
            },
            {
              "type": "text",
              "value": "Rijetki ovisnici o sladoledu i slatkišima u prvim mjesecima trijeznosti otkriju masne naslage, obično na neželjenim mjestima. Mala je to cijena za slobodu od alkohola. Bolje je biti i nabijen ili ugodno popunjen nego pijan, zar ne? Jeste li ikad čuli da je netko bio uhapšen što je vozio debeo? Kada i dođe do nešto većeg broja kilograma, naša iskustva pokazuju da se uz nešto truda i razumnog pristupa težina ispravi sama od sebe. U slučaju većih i kroničnih problema s debljinom ili pothranjenošću, valja se obratiti liječniku, ali onom koji se bavi i alkoholizmom. Mi članovi AA nikada nismo imali konfliktnih odnosa s liječnicima poznavateljima ove bolesti."
            },
            {
              "type": "text",
              "value": "Ako se slijedeća puta pojavi iskušenje za pićem, pregrizite štogod, ili srknite nešto slatkoga. Na taj način ćete čašu odložiti bar za sat, dva, nakon čega možete učiniti slijedeći korak ka ozdravljenju ...možda upravo taj što ga predlaže poglavlje koje slijedi."
            }
          ]
        },
        {
          "chapterId": "11",
          "chapterTitle": "10. \"Telefonska terapija\"",
          "content": [
            {
              "type": "subtitle",
              "value": "Pokušavajući ostati trijezni mnogima se od nas dogodilo, da smo, bez da smo to namjeravali, nešto popili. Nije bilo nikakve svjesne odluke da to učinimo, niti smo bili svjesni mogućih posljedica. Ni slučajno nismo namjeravali iznova započeti cjelokupnu epizodu opijanja."
            },
            {
              "type": "text",
              "value": "Postali smo svjesni da nam odgođena prva čaša, zamijenjena s nečim drugim, pruža mogućnost razmišljanja o vremenu kada smo pili, o alkoholizmu kao bolesti i o posljedicama koje nas čekaju uzimanjem prve čaše."
            },
            {
              "type": "text",
              "value": "Na sreću, možemo učiniti više nego ostati samo na ovim razmišljanjima - otipkajmo telefonski broj!"
            },
            {
              "type": "text",
              "value": "Na početku naše apstinencije uputili su nas da zapišemo telefonski broj nekolicine članova AA. Ako bi nas uhvatilo, neka ih slobodno nazovemo."
            },
            {
              "type": "text",
              "value": "Pri pomisli da bi nazvali nekoga koga jedva poznajemo, to nam je bilo neugodno, pa smo se ustručavali. Članovi AA koji su za sobom imali dulji staž nepijenja od nas su nam to i dalje predlagali. Govorili su da razumiju zašto se dvojimo, jer su i oni također tako razmišljali. Konačno jednom moramo pokušati."
            },
            {
              "type": "text",
              "value": "Tisuće i tisuće smo to na kraju ipak učinili. Na naše olakšanje to se pokazalo kao prijatan doživljaj, a još važnije od toga, djelovalo je."
            },
            {
              "type": "text",
              "value": "To ćete još bolje razumjeti ako sebe zamislite na mjestu te osobe koju ste nazvali. Da netko ima u tebe toliko povjerenje vrlo je lijep i radostan osjećaj. Osoba koju smo nazvali prijazna je i sretna što nas čuje."
            },
            {
              "type": "text",
              "value": "I oš nešto. Mnogi od nas su uočili da, kada nas zagolica na piće, mogu slobodno nazvati nekoga sa više iskustva u trijeznosti, tako da mu i ne treba objašnjavati o čemu se radi. Nijedan sat nije neprikladan, pa ni nazvati tijekom dana ili u ponoć."
            },
            {
              "type": "text",
              "value": "Ponekad nas bez nekog posebnog razloga spopadne val tjeskobe, straha, prestravljenosti, ili čak panike. (To se, naravno, događa mnogim ljudima, ne samo alkoholičarima.) Ako iskreno kažemo kako se osjećamo i što bismo u tom času uradili, uglavnom se pokaže da nas sugovornik potpuno razumije. Osim ovog razumijevanja podijelimo i međusobne simpatije, s obzirom da nam je sugovornik bio u \"istom čamcu\" i toga se živo sjeća."
            },
            {
              "type": "text",
              "value": "Događa se da misli na piće nestanu već nakon nekoliko trenutaka razgov ora. Razmijenili smo nekoliko praktičnih informacija koje otvaraju oči, primili ovu ili onu uputu, odnosno kakav praktični savjet. Ponekad smo se, premda se nismo dobro ni poznavali, i slatko nasmijali."
            },
            {
              "type": "text",
              "value": "Posmatrači trijeznih članova AA vide da se ovi često druže i izvan svojih redovitih sastanaka AA, a Često i onda kada ne razgovaraju o alkoholu te kada nitko od njih niti i ne pomišlja na piće. Može se reći da imamo toliko društvenog života koliko nam odgovara. Radimo ono što inače rade prijatelji - slušamo glazbu, ćakulamo, odlazimo u kino ili kazalište, skupa objedujemo, logorujemo ili ribarimo, obilazimo znamenitosti ili se samo čujemo, osobno, telefonom ili dopisivanjem. Sve se to događa bez i jednog gutljaja alkohola."
            },
            {
              "type": "text",
              "value": "Ovakva poznanstva i prijateljstva imaju jedinstvenu vrijednost za sve nas koji smo odabrali da ne pijemo. Slobodni smo da budemo svoji među ljudima koji s nama dijele svoj vlastiti interes za održavanje sretne trijeznosti, bez da budemo fanatični protivnici alkohola uopće."
            },
            {
              "type": "text",
              "value": "Trijezni možemo ostati također među ljudima koji nisu alkoholičari, pa čak i među onima koji puno piju, premda ćemo se među njima osjećati nelagodno. Medu trijeznim alkoholičarima naš će oporavak biti cijenjen i prihvaćen s dubokim razumijevanjem. To je stoga jer naš oporavak njima znači mnogo jednako kao što i nas raduje njihovo dobro zdravstveno stanje."
            },
            {
              "type": "text",
              "value": "Uživanje u trijeznosti ponekad počinje posebno kada tek trijezni stupimo u kontakt s pravim početnicima, jer nam je u početku neugodno družiti se s onima koji su dugo vremena trijezni. Obično smo opušteniji s osobama koje su se tek počele oporavljati. Pa stoga i svoje prve telefonske pozive upućujemo upravo osobama koje su stigle u AA u isto vrijeme kao i mi."
            },
            {
              "type": "text",
              "value": "\"Telefonska terapija\" je uspješna čak i kada ne poznajemo nikoga koga bi mogli nazvati. S obzirom da su telefonski brojevi AA javni, objavljeni u gotovo svakom telefonskom imeniku u SAD i Kanadi (i mnogim drugim zemljama), ništa lakše nego nazvati nekoga tko će te istinski razumjeti. Premda osobu nismo nikada vidjeli, s druge strane žice dočekat će nas toplo razumijevanje."
            },
            {
              "type": "text",
              "value": "Nakon prvoga razgovora puno je lakše ponovo nazvati. Potreba da bi s razgovorom odgodili želju za pićem postepeno nestaje. No, prijateljske razgovore ne napuštamo, jer nas vesele, te zbog njih i ustrajavamo jer nam pričinjava užitak."
            },
            {
              "type": "text",
              "value": "Ali to se obično dogodi znatno kasnije. Na početku je \"telefonska terapija\" imala glavni cilj da nas održi trijeznima. Umjesto za čašicom posezali smo za slušalicom, pa čak i onda kad smo mislili da nam to možda neće pomoći."
            }
          ]
        },
        {
          "chapterId": "12",
          "chapterTitle": "11. Po pomoć k mentoru",
          "content": [
            {
              "type": "subtitle",
              "value": "Mentora nema svaki član AA. S druge strane, tisuće njih tvrde da bez pomoći jednog od trijeznih alkoholičara ne bi preživjeli svoje prve mjesece trijeznosti."
            },
            {
              "type": "text",
              "value": "U AA počecima izraz \"mentor\" još nije postojao u našem žargonu. Nakon što su bolnice u Akronu, državi Ohajo i New Yorku počele primati pacijente sa dijagnozom alkoholizma, ukoliko bi se trijezni član AA složio \"sponzorirati\" bolesnu osobu. Član bi doveo bolesnika u bolnicu, redovito bi ga posjećivao, bio nazočan kod otpusta, odveo bi ga kući i nakon toga na sastanak grupe AA. Na prvom sastanku predstavio bi ga grupi kojoj je trijeznost već od ranije predstavljala radost. Prve mjesece oporavka mentor mu je bio podrška, strpljivo ga slušao i rado odgovarao na njegova pitanja."
            },
            {
              "type": "text",
              "value": "Vremenom se ispostavilo da je mentorstvo izvrstan način pomaganja ljudima da se ustale u AA, tj. ono je postalo običaj koji je slijeđen diljem AA svijeta, čak i kada hospitalizacija nije bila potrebna."
            },
            {
              "type": "text",
              "value": "Često je mentor bio - ili prva osoba kojoj se obratio problematični pilac koji traži pomoć - ili prvi oporavljeni alkoholičar koji je razgovarao s osobom koja se pojavila u AA uredu, postavljajući upite - ili je to bio član AA koji se dobrovoljno javio da bude mentor alkoholičaru koji je bio pred otpuštanjem - iz odjela za detoksikaciju, iz bolnice, iz nekog rehabilitacijskog odjela ili pak iz neke popravne ustanove."
            },
            {
              "type": "text",
              "value": "Na prvom sastanku AA pridošlici obično preporuče da si nađe mentora, a izbor prepuste njemu samom."
            },
            {
              "type": "text",
              "value": "U prvim danima i tjednima, dok vam je AA još stran i nov, i dok još nemate osjećaj da se u njemu snalazite, mentor će vas ljubazno voditi kroz sve to. On vam može posvetiti puno više vremena, nego što bi to mogao prezaposleni službeni profesionalni savjetodavac. Mentor je spreman doći kada god ga pozovete, i usred noći, pa i kod vas kući."
            },
            {
              "type": "text",
              "value": "Ukoliko imate mentora, od pomoći vam mogu biti neke od slijedećih sugestija. Znajte da se iste temelje na iskustvima tisuća članova AA i godinama postojanja ovog programa."
            }
          ]
        },
        {
          "chapterId": "13",
          "chapterTitle": "12. Priuštimo si dovoljno odmora",
          "content": [
            {
              "type": "subtitle",
              "value": "Postoje najmanje tri stvari koje dokazuju da teški alkoholičari često nisu svjesni koliko su umorni. Ovi razlozi ovise o trima svojstvima alkohola kao takvoga: (1) alkohol sadrži puno kalorija koje daju brzu energiju, (2) umrtvi središnji živčani sustav, tako da umor ne osjetimo, (3) nakon što anestetični učinak nestane, nastane uzbuđenje koje doživljavamo kao živčanu energiju."
            },
            {
              "type": "text",
              "value": "Kada prestanemo piti ovo uzbuđenje ostaje, ali se pojavi nervoza ili besanica, ili, pak, postajemo svjesni da smo iscrpljeni, pa se osjećamo umorni i tupi. Stanja mogu biti izmjenična."
            },
            {
              "type": "text",
              "value": "Oba stanja su normalna reakcija koju tisuće od nas doživljavamo nakon stupanja u trijeznost. Poteškoće ovise o tome koliko smo pili i kakvo je stanje našega zdravlja. S vremenom one nestanu i nisu razlog za bilo kakvu uzbunu."
            },
            {
              "type": "text",
              "value": "Priuštimo si, dakle, dosta odmora, jer pomisao da bismo nešto popili najlakše izroni iz umora."
            },
            {
              "type": "text",
              "value": "Mnogi od nas su se pitali zašto nam je iz čista mira potrebno piće. Kad ispitamo situaciju detaljnije, uvijek smo se osjećali umorno, a da nismo toga ni bili svjesni. Vjerojatno smo se premorili, a nismo imali dovoljno vremena za odmor. Općenito, umor možemo odagnati ukoliko pregrizemo nešto ili nakratko zakunjamo. Pomisao na piće nestane. Kada ne možemo zaspati i nekoliko minuta opruženosti u fotelji ili kadi otkloni iscrpljenost."
            },
            {
              "type": "text",
              "value": "Ćak je i bolje da si zacrtamo zdrav dnevni raspored u koji ćemo uključiti dovoljno vremena za odmor."
            },
            {
              "type": "text",
              "value": "Tisuće nas govorile su o napadima besanice nakon što smo prestali piti. Našem izmaltretiranom živčanom sustavu potrebno je vremena da se privikne na spavanje bez alkohola u organizmu. Razmišljanje o tome unosi još veći nemir, a zbog toga je još teže zaspati."
            },
            {
              "type": "text",
              "value": "Prvi savjet koji dajemo međusobno u takvim slučajevima glasi: \"Ne brini. Zbog pomanjkanja sna još nitko nije umro. Kada organizam bude dovoljno umoran, san će doći sam od sebe.\" I pokaže se da je to tako."
            },
            {
              "type": "text",
              "value": "Nesanica često može postati izgovor za prvu čašu. Pogledajmo na nesanicu kroz druge naočale. Umjesto da se prevrćemo po postelji, čitajmo ili pišimo u sitne sate."
            },
            {
              "type": "text",
              "value": "Pametno je i provjeriti neke navike koje bi mogle otežavati san. Previše kofeina uveče? Da li se pravilno hranimo? Da li se dovoljno i na pravilan način razgibavamo? Da li nam je probavni trakt uredan? Za utvrđivanje stanja na ovom planu i izmjenu krivo stečenih navika potrebno nam je određeno vrijeme. Djelotvorni su i obični stari recepti protiv nesanice - čaša toplog mlijeka, duboko disanje, vruća kupka, dosadna knjiga, ili tiha umirujuća glazba. Neki koriste neobične trikove. Jedan oporavljeni alkoholičar je predložio toplo piće od đumbira s paprom! Drugi se oslanjaju na određenu masažu, jogu ili različite ljekovite tvari iz različitih knjiga na tu temu."
            },
            {
              "type": "text",
              "value": "Ako ne zaspemo istog časa možemo se opustiti i ležati nepomično zatvorenih očiju. Nitko nije zaspao koračajući u nedogled po sobi ili pričajući uz kavu. Ako se stanje unatoč svemu ne popravlja treba potražiti savjet liječnika stručnjaka za alkoholizam. Na osnovu iskustva naučili smo da lijekovi protiv nesanice nisu pravo rješenje za alkoholičare. Skoro bez iznimke vode ponovo k piću. Nesanicu valja prevladati bez lijekova dok se organizam ne privikne na zdravi ciklus spavanja. Napori se isplate, a cijena za sve nije previsoka."
            },
            {
              "type": "text",
              "value": "Još jedna interesantna stvar o spavanju može biti korisna, nakon što smo prestali piti. U prvo vrijeme trijeznosti događa se da se usred noći ili prema jutru probudimo od živih snova da pijemo."
            },
            {
              "type": "text",
              "value": "Takve snove nemamo svi, ali ima nas dovoljno da znamo da su uobičajeni i bezopasni."
            },
            {
              "type": "text",
              "value": "AA nije program koji se bavi tumačenjem snova. Ne možemo poput psihoanalitičara tražiti njihov skriveni smisao, a najviše je takvih u kojima smo pijani i stoga razočarani. Možemo samo objaviti da se takvi snovi mogu dogoditi, te se nemojte iznenaditi. Najučestaliji san je onaj u kojem smo se našli pijani i uplašeni zbog toga, ali se ne sjećamo kako i zašto smo se napili. Događa se da se probudimo s mamurlukom i treskavicom, bez obzira što već mjesecima nismo takli piće. Međutim, to je samo noćna mora, koja nas može zaskočiti još mnogo puta nakon što smo se odrekli čaše."
            },
            {
              "type": "text",
              "value": "Vjerojatno je dobro da nas priviđenja pijanstva, makar i u snovima, učine potresenima i uplašenima. To pokazuje da smo postali svjesni štete koju donosi piće. Trijeznost je bolja čak i u snovima."
            },
            {
              "type": "text",
              "value": "Kada uhvatimo ritam trijeznog normalnog spavanja, uživamo u buđenju, bez razmišljanja kakvu smo sinoć glupost napravili i bez anksioznosti i neugodnog mamurluka. Umjesto toga, krećemo u novi dan pun svježine, zahvalnosti i optimizma."
            }
          ]
        },
        {
          "chapterId": "14",
          "chapterTitle": "13. Sve lijepo po redu",
          "content": [
            {
              "type": "subtitle",
              "value": "Ovo je stara poslovica koja za nas ima poseban smisao. Na prvom je mjestu svijest da ne smijemo piti. Suzdržanost od pića naša je prva i osnovna misao vodilja prateći nas uvijek, svuda i u svim okolnostima."
            },
            {
              "type": "text",
              "value": "To je za nas pitanje preživljavanja. Važna je naša spoznaja da je alkoholizam ubitačna bolest, koja nas vodi neumitnom kraju života. Da ne bismo došli u iskušenje, ne smijemo riskirati ni jedan jedini gutljaj."
            },
            {
              "type": "text",
              "value": "Liječenje naše bolesti se sastoji prije svega u tome \"da ne počneš ponovo piti,\" kako je utvrdilo Američko zdravstveno udruženje. Naša iskustva ovaj recept apsolutno preporučuju."
            },
            {
              "type": "text",
              "value": "Pri svakodnevnim praktičnim aktivnostima, bez obzira na sve, uvijek nam treba polazna misao biti da nećemo piti."
            },
            {
              "type": "text",
              "value": "Neki od nas se pitaju, \"Treba li trijeznost postaviti ispred svega - posla, obitelji, prijatelja?\""
            },
            {
              "type": "text",
              "value": "Odgovor je jednostavan - alkoholizam je pitanje života ili smrti. Ukoliko ne sačuvamo zdravlje, nećemo imati ni obitelji, ni prijatelja ni posao. Dakle, ako nam obitelj, prijatelji i posao nešto znače, sačuvajmo život i zbog njih."
            },
            {
              "type": "text",
              "value": "\"Sve lijepo po redu\" sadrži i drugo važno saznanje koje nam pomaže u borbi s našim alkoholizmom. Nakon što smo prestali piti primjetili smo da nam je za donošenje odluka potrebno puno više vremena. Postali smo neodlučni pa odluke odgađamo."
            },
            {
              "type": "text",
              "value": "Neodlučnost nije karakteristika samo trijeznih alkoholičara, ali je možda kod njih od većeg značaja. Trijezna domaćica se ne može odlučiti kojeg bi se čišćenja prije prihvatila, a poslovni čovjek je u dilemi, da li da prije odgovori na telefonske pozive, ili da izdiktira pismo. Rado bismo napravili sve što smo prije zanemarili, ali to nije moguće sve odjednom."
            },
            {
              "type": "text",
              "value": "Pri rečenomu pomaže izreka \"sve lijepo po redu,\" ali na prvom mjestu je uvijek odluka da nećemo više piti, jer ako ne ostanemo trijezni, neće biti ništa ni od čišćenja stana, ni od odgovaranja na pozive ili pisanja pisama."
            },
            {
              "type": "text",
              "value": "Koristeći tu istu izreku, dnevne poslove razvrstavamo prema važnosti, pazeći da si ne natovarimo previše obveza. Pazimo na svoje zdravlje, jer ako smo preumorni i ne hranimo se uredno, ono može doći u pitanje."
            },
            {
              "type": "text",
              "value": "U vrijeme našeg opijanja u našem životu vladao je nered, koji nas je vodio u očaj i unosio nemir u našu dušu. Pošto smo naučili ne opijati se, sada lakše održavamo trijeznost ako u našu svakodnevnicu uvedemo red. Postajemo realističniji i zadaće rješavamo fleksibilnije. Ritam obavljanja dnevnih poslova djeluje umirujuće, a sve u skladu pravilom, već znate: \"Sve lijepo po redu!\""
            }
          ]
        },
        {
          "chapterId": "15",
          "chapterTitle": "14. Odbacimo usamljenost",
          "content": [
            {
              "type": "subtitle",
              "value": "Alkoholizam se često opisuje i kao \"bolest usamljenosti,\" a rijetki su trijezni alkoholičari koji se s tom tvrdnjom ne slažu. Kada bacimo pogled unazad doslovno stotine tisuća* nas se sjeća kako smo se osjećali osamljenima u društvu sretnih ljudi koji su nešto slavili. Imali smo jaki osjećaj otuđenosti i nepripadanja, čak i onda kada smo glumili veselu društvenost."
            },
            {
              "type": "text",
              "value": "Mnogi od nas izjavljuju da su u početku pijenja to činili da bi se \"uklopili u društvo\", i da bez pića jednostavno nećemo tu pripadati, a osjećat ćemo se kao da nismo dio čovječanstva."
            },
            {
              "type": "text",
              "value": "Sadašnje članstvo u AA diljem svijeta procjenjuje se na preko dva milijuna."
            },
            {
              "type": "text",
              "value": "Alkohol nam je bio potreban iz egocentričnih razloga. Ulijevali smo ga u sebe radi učinka u našem tijelu. Nekad nam je pomagao olakšati društvenost, a nekada olakšavao osjećaj usamljenosti."
            },
            {
              "type": "text",
              "value": "Ali, kada je taj učinak prestao, postali bismo još udaljeniji, ođbačeniji, više \"drukčiji\" i još tužniji."
            },
            {
              "type": "text",
              "value": "Događalo se da bismo se kasnije našeg pijanstva i ponašanja stidjeli, što je tada pojačavalo naš osjećaj odbačenosti. Potajno smo se bojali isključenja iz. društva, ili smo Čak vjerovali da smo to i zaslužili. \"Možda ja i pripadam nekom rubu društva, a ne normalnim druženjima,\" pomišljali su neki od nas."
            },
            {
              "type": "text",
              "value": "(Taj osjećaj vani je vjerojatno poznat kada se sjetite zadnjeg teškog pijanstva ili mamurluka.) Naš put samovanja bila je duga staza tame i sivila. Bilo je i suviše bolno pričati o tome, a ako bismo izbjegavali o tome razmišljati, ubrzo smo ponovo pribjegavali piću."
            },
            {
              "type": "text",
              "value": "Za one koji su bili osamljeni pijanci ne bi se moglo reći da nam je prilikom opijanja nedostajalo društvo. Bili smo okruženi ljudima, vidjeli ih, čuli i na druge načine bili u doticaju s njima. Ali većina naših razgovora bili su unutarnji monolozi, kao da ostali ljudi niti ne postaje. Bili smo čvrstog uvjerenja da nas i onako na ovom svijetu nitko ne razumije. Zbog vlastitog mišljenja o samom sebi, sumnjali smo da bi nas netko drugi želio ili htio razumjeti."
            },
            {
              "type": "text",
              "value": "Na prvim sastancima AA grupe slušajući trijezne alkoholičare kako otvoreno i iskreno govore o svojim budalaštinama iz pijanih vremena, ostali smo šokirani, a istovremeno smo u lim ispovijedima o pijanim glupostima, skrivenim strahovima i silnoj usamljenosti vidjeli vlastitu tužnu sliku."
            },
            {
              "type": "text",
              "value": "Dogodilo nam se i jedno ugodno otkriće, iako se baš nismo usudili vjerovati, a to je da nismo u ovoj nevolji sami, i da nismo baš toliko drugačiji od ostalih."
            },
            {
              "type": "text",
              "value": "Iskrenost drugih trijeznih alkoholičara djelovala je poput čekića koji je načeo krhku koricu čuvane i prestrašene egocentričnosti, u kojoj smo dugo bili zarobljeni. Nakon duga vremena osjetimo da negdje pripadamo, a samoća počinje hlapiti."
            },
            {
              "type": "text",
              "value": "Olakšanje je preslaba riječ za ovaj novi osjećaj pomiješan sa čuđenjem i nizom drugih sličnih emocija. Je li to sve skupa istina? Hoće li to nestati?"
            },
            {
              "type": "text",
              "value": "Članovi AA s dužim stažom trijeznosti potvrđuju vlastitim iskustvima novopridošlom da je to nepobitna istina, da je osjećaj pravi i da neće nesta ti. Ne radi se o još jednom lažnom početku kakve smo većina nas puno puta imali u prošlosti. Ne radi se o još jednoj euforiji veselja iza koje je slijedilo gorko razočarenje."
            },
            {
              "type": "text",
              "value": "Broj trijeznih alkoholičara prolazećih kroz AA programe iz godine u godinu u cijelom svijetu stalno raste. Na taj se način moguće vlastitim očima uvjeriti daje moguće stvarno i trajno pobijediti alkoholnu samoću."
            },
            {
              "type": "text",
              "value": "Međutim, pobijediti treba dugogodišnju duboko usađenu sumnju i druge obrambene mehanizme koje smo sami izgrađivali, ali to se ne događa preko noći. Mi se nesvjesno ponašamo kao osobe koje nitko ne voli i ne razumije, jer smo se navikli na ulogu \"vuka samotnjaka.\" Kada prestanemo piti, potrebno je vrijeme i vježba za izlazak iz naviknute usamljenosti. Čak i kad počnemo vjerovati da više nismo sami, često se i nadalje nehotice ponašamo kao i ranije."
            },
            {
              "type": "text",
              "value": "Nenavikli smo još na traženje prijateljstva, kao i na prihvaćanje kada nam se ono nudi. Nismo sasvim sigurni kako to činiti ili hoće li imati rezultata. Opterećuje nas veliko breme straha koje se dugo godina gomilalo u nama. Zato kad se počnemo osjećati osamljeno, fizički bili sami ili ne, stare navike nas mogu ponovo odvući na stare puteve i ka prvoj čaši."
            },
            {
              "type": "text",
              "value": "Postoje trenuci i sada kao i nekada ranije da nas nešto namami na predaju i vrati u raniju bijedu. To nam je, pak, sasvim blisko i ne zahtijeva puno truda s obzirom na naša ranija alkoholičarska iskustva."
            },
            {
              "type": "text",
              "value": "Govoreći o sebi na sastanku AA grupe jedan član je rekao da je pijančevanje bilo njegovo puno radno vrijeme od najranije tinejdžerske dobi do svojih četrdesetih. Na taj način je propustio steći sva ona potrebna socijalna znanja koja prosječni muškarci stječu u procesu odrastanja prema punoj muževnoj dobi."
            },
            {
              "type": "text",
              "value": "Tako je sada, kada je trebao biti u punoj snazi, pričao je trijezan, shvatio kako je ranije znao zapravo samo piti, blebetati gluposti, a nije stekao nikakve profesionalne i socijalne vještine koje pruža i zahtijeva normalna socijalna sredina. \"Bilo je grozno,\" pričao je. \"Nisam znao čak ni najobičniju stvar, kako s djevojkom ugovoriti sastanak i što uopće raditi na tom sastanku. Otkrio sama čak da ne postoji nikakva škola u kojoj bi jedan  četrdestgodišnji neženja naučio udvaranje.\""
            },
            {
              "type": "text",
              "value": "Smijeh te večeri na sastanku grupe AA bio je topao i srdačan, i suosjećajan, jer su mnogi od tih muškaraca prošli kroz tu vrstu neugodnosti. Ovakav osjećaj nespretnosti i smotanosti jednog četrdestgodišnjaka (ili čak dvadesetogodišnjaka u današnje vrijeme) za neke ljude bio bi posebno čudan, ali za punu sobu ljudi koji su poznavali ovaj osjećaj i tu posebnu vrstu straha ova humoristična strana problema bila je ljekovita. Zato se možemo smijati, dok ne naučimo. Humoristična strana je odagnala naš sram i uputila da ne obnovimo naše stare bespomoćne pokušaje pronalaženja socijalne kuraže u čaši, koja nas opet u konačnici odvede u usamljenost."
            },
            {
              "type": "text",
              "value": "Navedeno je samo jedan ekstremni primjer kako nam je potrebna pomoć kada podižemo jedro plova u početnu trijeznost i ilustrira kako je vrlo opasno pokušati ploviti sam. Šanse su jedan prema milion da bismo sretno uplovili u neku sigurnu luku."
            },
            {
              "type": "text",
              "value": "Sada, međutim, znamo da nije uputno ići sam. Daleko je razboritije, sigurnije i za uspjeh izvjesnije istu tu plovidbu izvesti s cijelom jednom sretnom i iskusnom flotom jedrilja idući u istom smjeru. Ne treba se sramiti traženja pomoći, jer je ona uzajamna."
            },
            {
              "type": "text",
              "value": "Zašto bi bilo kukavički tražiti pomoć pri oporavku od alkoholizma, ako je ta pomoć identična štaki kod slomljene noge? Štaka je svrsishodna i divna stvar za onoga komu je potrebna, a isto tako za onoga koji uočava njenu svrsishodnost."
            },
            {
              "type": "text",
              "value": "Ima li išta junačkoga u tome da slijepac ne prihvaća štaku, tapka i posrče ne želeći primiti ponuđenu pomoć? Ludo preuzimanje rizika, čak i kada nije potrebno, ponekad se nezasluženo nagrađuje. Ali uzajamno pomaganje treba više nagraditi i cijeniti, jer uvijek djeluje bolje."
            },
            {
              "type": "text",
              "value": "Naše osobno iskustvo u zadržavanju trijeznosti temelji se na prokušanoj mudrosti da koristimo bilo koju pomoć u oporavku od alkoholizma. Uprkos našim velikim željama i naporima nitko se od alkoholizma nije oporavio sam. U protivnom ne bismo ni pristupili u AA, odnosno tražili pomoć psihijatra ili neku drugu vrstu pomoći."
            },
            {
              "type": "text",
              "value": "Jednostavno nije moguće živjeti sam, ne pripadati nikome i nijednoj društvenoj skupini. To je stvarnost, a mi nalazimo da je razumno biti dio te stvarnosti i raditi unutar nečega što je od velike važnosti kao što je rješavanje aktivnog alkoholizma."
            },
            {
              "type": "text",
              "value": "Očito je da se misli o piću podmuklo ušuljaju u naš um daleko lakše i lukavije kada smo sami. A prilikom jakog osjećaja usamljenosti ova potreba za pićem izgleda kao da ima posebnu brzinu i snagu."
            },
            {
              "type": "text",
              "value": "U društvu drugih ljudi, posebno onih koji ne piju, poput nas, manja je vjerojatnost da nam se ova želja javi tako iznenada i s takvim intenzitetom. A kada se javi, manjeg je intenziteta i lakše ju je i odagnati kada smo u kontaktu s nekim trijeznim članom AA."
            },
            {
              "type": "text",
              "value": "S druge strane, mi smo svjesni svačije povremene potrebe za kraćom samoizolacijom, potrebe da sami malo pročistimo vlastite misli, obavimo neke stvari, riješimo neku privatnu situaciju, ili da se na kratko sasvim ležerno odmorimo od svakodnevnog stresa. Ali opasno je pretjerati, posebno ako se javi poznata mrzovolja i samosažaljevanje. Bilo kakvo društvo bolje je od gorke osamljenosti."
            },
            {
              "type": "text",
              "value": "Moguće je da se čak i na sastancima AA zaželi gutljaj pića, isto kao što se u mnoštvu ljudi može javiti osjećaj osamljenosti. Ali zato je obrana od posezanja za njim mnogo sigurnija u društvu članova AA kojima smo okruženi, nego sjedeći sami u svojoj sobi ili tihom, skrivenom kutku pustog bara."
            },
            {
              "type": "text",
              "value": "Razgovor sa samim sobom nije razgovor, nego vrćenje u krugu i isključuje suvislu razmjenu misli i doprinos drugih ljudi. Pokušavajući odagnati misli o piću u razgovoru sa sobom samim izgleda kao da se želite smiriti samohipnozom. Taj pokušaj je jednako učinkovit kao kad biste pokušali uvjeriti kobilu da se ne oždrijebi kada joj dođe vrijeme."
            },
            {
              "type": "text",
              "value": "Iz ovih razloga, kada si upućujemo savjete da izbjegavamo umor i glad, dodajemo i još jedan rizik kako bi izbjegli trostruku opasnost, i sada ovo uputstvo glasi: \"Ne dozvoli sebi da budeš previše umoran, gladan i previše usamljen. \""
            },
            {
              "type": "text",
              "value": "Provjerite svoje stanje."
            },
            {
              "type": "text",
              "value": "Ako pomisao na piće prolazi vašom glavom, ocijenite situaciju i utvrdite da li se možda nalazite u nekom od navedenih visokorizičnih stanja."
            },
            {
              "type": "text",
              "value": "Hitno potražite nekoga. U najmanju ruku, to će ublažiti vašu usamljenost."
            }
          ]
        },
        {
          "chapterId": "16",
          "chapterTitle": "15. Oprez kod ljutnje i ogorčenja",
          "content": [
            {
              "type": "subtitle",
              "value": "    "
            },
            {
              "type": "text",
              "value": "Već smo nešto ranije u ovoj knjizi govorili o ljutnji i bijesu, ali neka teška iskustva su nas uvjerila da je to toliko važno i da zaslužuje posebnu pažnju svakoga koji se želi riješiti problema alkohola."
            },
            {
              "type": "text",
              "value": "Mržnja, ogorčenje, bijes - koju god riječ upotrijebili da opišemo ova stanja - zvuče blijedo u usporedbi s njihovim otrovnim djelovanjem općenito, a u alkoholičara ima posebno jaki intenzitet."
            },
            {
              "type": "text",
              "value": "Evo primjera. Znanstvenici su postavili velikom broju muškaraca alkoholičara pitanje zašto su se napili. Dobili su većinom odgovor \"Da mogu reći svakome što ga pripada.\" Drugim riječima, oni su osjetili moć i slobodu u pijanom stanju iskazati svoj bijes, što nisu mogli trijezni."
            },
            {
              "type": "text",
              "value": "Postoji i pretpostavka da može postojati tanki suptilni biokemijski odnos između alkohola i tjelesnih promjena nastalih u organizmu kao posljedica ljutnje. Jedna eksperimentalna studija o alkoholičarima nalazi da se efekt ljutnje koncentrira u krvi kao jedno neugodno stanje, a koje se rješava opijanjem. Jedan uvaženi psiholog opravdano pretpostavlja da alkoholičar uživa u osjećaju nadmoći nad drugima, a tu snagu mu daje alkohol."
            },
            {
              "type": "text",
              "value": "Neke činjenice upućuju na jaku povezanost između alkohola i ubojstava, kao i svih drugih oblika nasilja. Podaci mnogih zemalja potvrđuju značajan broj tragedija kada je jedan od učesnika, žrtva ili počinilac (ili oba), bio pod utjecajem alkohola. Silovanja, teške bučne kućne svađe koje vode ka brakorazvodu, zloupotreba djece, oružane pljačke i slični delikti permanentno se događaju tu pred našim kućnim pragom, najčešće kao posljedica alkohola."
            },
            {
              "type": "text",
              "value": "Čak i oni među nama koji nemaju osobna iskustva s agresivnim ponašanjem mogu lako shvatiti tu vrstu žestokog gnjeva koji neke ljude u stanju napetosti vodi u nasilničko ponašanje, jer mi prepoznajemo potencijalnu opasnost koju nosi jaki bijes."
            },
            {
              "type": "text",
              "value": "Očito da se radi o nekoj vrsti prirodnog nasljeđa koje se s vremena na vrijeme javlja u ljudskoj životinji. Bijes kao i strah se mogu u znatnoj mjeri ubrojiti u dio mehanizama borbe za opstanak svih članova roda homo sapiensa. No, u nekim kulturama bremenitim siromaštvom, bolestima i nepravdom ljutnja može biti i pozitivan faktor promjena na bolje."
            },
            {
              "type": "text",
              "value": "S druge strane, kumulacija fizičke, pa i verbalne agresije, ipak u krajnjem slučaju nanose tom istom društvu štetu kao i samom pojedincu. Zbog toga većina religija i filozofija utječe na nas da se oslobodimo bijesa kako bismo živjeli sretnije."
            },
            {
              "type": "text",
              "value": "Stoga je ipak većina ljudi došla do spoznaje da u osnovi ljutnja utječe na naše emocionalno zdravlje i da je potrebno neprijateljsko raspoloženje izbaciti iz sebe. U protivnom će ono postati \"otrov\" u našem psihičkom životu i okrenuti se prema nama samima proizvodeći duboku utučenost."
            },
            {
              "type": "text",
              "value": "Bijes kao takav univerzalan je ljudski problem, a u alkoholičara zauzima posebno mjesto. Naš vlastiti bijes može nas ubiti. Oporavljeni alkoholičari se gotovo jednoglasno slažu u tome da neprijateljstva, ogorčenja i ljutnje uvijek izazivaju želju za pićem, te je potreban poseban oprez u takvim emocionalnim stanjima. Koristimo niz drugih zadovoljavajućih načina u reakcijama na takva stanja umjesto pića."
            },
            {
              "type": "text",
              "value": "Te načine ćemo iznijeti kasnije. Sada vam predlažemo da bacite pogled na neke oblike negativnih emocija koji nam se javljaju s vremena na vrijeme:"
            },
            {
              "type": "table",
              "headers": [],
              "rows": [
                [
                  "netrpeljivost",
                  "snobizam",
                  "napetost",
                  "nepovjerenje"
                ]
              ]
            },
            {
              "type": "table",
              "headers": [],
              "rows": [
                [
                  "prezir",
                  "krutost",
                  "oštra ironija",
                  "briga"
                ]
              ]
            },
            {
              "type": "table",
              "headers": [],
              "rows": [
                [
                  "zavist",
                  "cinizam",
                  "samosažaljenje",
                  "sumnja"
                ]
              ]
            },
            {
              "type": "table",
              "headers": [],
              "rows": [
                [
                  "mržnja",
                  "nezadovoljstvo",
                  "zloba",
                  "ljubomora"
                ]
              ]
            },
            {
              "type": "text",
              "value": "Trijezni članovi AA u stanju su sve vrste ovih emocija naći upravo u ljutnji. Ali u vrijeme kada smo pili nismo ni blizu bili toga da na pravi način tumačimo ove osjećaje. Skloniji smo bili po njima čeprkati ili mudrovati pojačavajući ovakve emocije slijedećim pićem."
            },
            {
              "type": "text",
              "value": "Možda je na gornjem popisu trebao biti i strah, jer mnogi od nas vjeruju da je bijes često posljedica straha. Obično nismo svjesni iz čega je proistekao taj strah, nedefiniran je, općenit i bezimen, ali proizvede ljutnju koja se iz čista mira usmjeri prema nekome ili nečemu."
            },
            {
              "type": "text",
              "value": "Osjećaj frustracije također može biti izvor bijesa. Kao vrsta ljudi, alkoholičari baš nisu poznati po visokoj toleranciji na frustracijske situacije u kojima se nađu, bilo da su one stvarne ili umišljene. Piće je, naravno, bilo omiljeno sredstvo za razgrađivanje ovakvih emocija."
            },
            {
              "type": "text",
              "value": "Najteže je prevladati osjećaj bijesa \"kada smo u pravu.\" Ogorčenje je završni proizvod ovog pravičnog bijesa, i ono nakon dugotrajnog čuvanja i njegovanja, i ako mu se dopusti ulazak u sve pregrade, pomalo slabi našu obranu i neumitno odvodi ponovnom uzimanju pića."
            },
            {
              "type": "text",
              "value": "Čak ako se i zaista prema nama postupilo podlo i nepravedno, ogorčenje je luksuz koji kao alkoholičari sebi ne smijemo dozvoliti. Za nas su ljutnja i bijes u cjelini samouništavajući, jer vode ponovnom pijenju."
            },
            {
              "type": "text",
              "value": "(O tome kako se nositi s ogorčenošću detaljnije se raspravlja u knjigama \"Anonimni alkoholičari\", \"Dvanaest koraka i dvanaest tradicija.\") Ne uzimamo sebi nikako pravo stručnjaka u dubinskoj psihologiji, te se stoga nećemo upuštati u potragu za uzrocima osjećaja ljutnje, bilo, po našem mišljenju, opravdane ili neopravdane. Kako nismo vješti u ovim stvarima ostaje nam truditi se da se ne napijemo."
            },
            {
              "type": "text",
              "value": "Nekoliko već razmatranih metoda, kojima se služimo da bismo izbjegli piće, također djeluju sjajno da otklone unutarnju nelagodu koju proizvodi ljutnja. Evo primjera. Kada počnemo lagano ključati iznutra, zagrizimo nekoliko zalogaja neke dobre hrane ili popijmo čašu osvježavajućeg pića."
            },
            {
              "type": "text",
              "value": "Pored zalogaja vrlo je korisno i podignuti slušalicu, nazvati i popričati s mentorom ili s nekim drugim oporavljenim alkoholičarom. Također, nagradimo se s malo odmora, bez obzira jesmo li umorni ili ne. Uvidjet ćemo kako odmor razbija snagu bijesa ili ljutnje."
            },
            {
              "type": "text",
              "value": "Našu razdraženost smirit će i jednostavno ponavljanje izreke \"Živi i pusti druge da žive.\""
            },
            {
              "type": "text",
              "value": "Možemo isto tako pribjeći nekoj aktivnosti koja nema nikakve veze s izvorom našeg bijesa. Nije s gorega ni življa tjelovježba, ili možemo ovaj neugodni osjećaj otjerati svojom omiljelom glazbom."
            },
            {
              "type": "text",
              "value": "Razmišljanje uz \"Molitvu spokoja\" također zadaje udarac ružnom osjećaju neprijateljstva. Često stvar zbog koje smo bijesni je nešto što ne možemo kontrolirati ili promijeniti (gužva u prometu, dugi redovi, vrijeme), tada je riječ o spokoju prihvaćanja, kako ne bismo kuhali unutra i možda se okrenuli piću."
            },
            {
              "type": "text",
              "value": "Naravno, nekada smo neraspoloženi zbog naših životnih okolnosti koje bi trebale biti promijenjene. Možda bismo trebali promijeniti posao, ili bi se htjeli razvesti, ili možda preseliti. Odluke ove vrste zahtijevaju da ih se donese pažljivo i nikako u ljutnji. Valja se najprije smiriti, a potom je lako moguće da nam sine neka konstruktivna misao o tome je li naša ogorčenost usmjerena na nešto što možemo promijeniti ili ne. Da biste se u to uvjerili vratite i u ovoj situaciji Molitvi spokoja (16. stranica)."
            },
            {
              "type": "text",
              "value": "Ponekad ogorčenje nije od one vrste dugotrajnih, već trenutačni jaki izljev bijesa. U ovakvim slučajevima pomažu mnogima od nas poglavlja u ovoj knjižici pod naslovima \"Nacrt za današnju upotrebu (5. stranica)\" i \"Sve lijepo po redu (28. stranica).\" Ne znamo kako bi stvari izgledale da se nismo potrudili bijes iskontrolirati, ali nama je u ovom času izuzetno važno da smo dobili dobar ishod."
            },
            {
              "type": "text",
              "value": "Slijedeći dobar lijek protiv ljutnje je psihološki mehanizam \"kao da.\" Uravnotežene i zrele osobe mogu relativno lako kontrolirati ogorčenost kakva je, recimo, ova naša. Onda zamislimo da smo mi ta osoba. Pokušajte se nekoliko puta staviti u položaj te osobe, vidjet ćete da djeluje."
            },
            {
              "type": "text",
              "value": "Među ostalim stoje nam na raspolaganju i usluge dobrih profesionalnih savjetnika - psihologa, psihijatra, liječnika opće prakse ili svećenika."
            },
            {
              "type": "text",
              "value": "Izlaz možemo potražiti i u lagašnom tjelesnom vježbanju. Tjelovježba, duboko disanje ili topla kupelj pomažu u otklanjanju ljutnje. Na koncu možemo jednostavno zabiti glavu u neki naslonjač ili jastuk i iz svega glasa kričati, pritom izbacujući sav bijes iz sebe. (Naravno, ovo u uvjetima da to drugi ne čuju.) Nije preporučljivo bijes gušiti u sebi, skrivati ga lažnim smješkom ili obuzdati. Umjesto toga ništa ne činiti u bijesu, nego učiniti nešto s bijesom. Ako ne postupimo tako, lako ćemo povećati naše šanse da se napijemo."
            },
            {
              "type": "text",
              "value": "Kao laici, mi alkoholičari u oporavku ne raspolažemo s teorijskim znanjima i eksperimentalnim podacima, pa nam preostaju jedino naša bogata iskustva iz ovog naslova. Rijetki od nas su zaboravili svoju žestoku razdražljivost iz stanja mamurluka. Svoj bijes izbacivali smo na članove obitelji, suradnike na poslu, prijatelje, pa čak i na nepoznate ljude, a da to ti ljudi nisu ničim zaslužili. Ta sklonost pojavljuje se još neko vrijeme u početku trijeznosti, a sada nam liči na ustajali dim neprozračene gostionice. Ostat će to još jedno vrijeme podsjećajući nas na doba pijančevanja, sve dok nam se glava temeljito ne prozrači."
            }
          ]
        },
        {
          "chapterId": "17",
          "chapterTitle": "16. Budimo dobri prema sebi",
          "content": [
            {
              "type": "subtitle",
              "value": "    "
            },
            {
              "type": "text",
              "value": "Dragom čovjeku koji se oporavlja od ozbiljne bolesti pokušavamo pružiti ono što bolničke sestre nazivaju LNP (ljubaznost, nježnost, pažnja). To bolesno dijete mazimo nudeći mu omiljenu hranu i nešto zabave, kako bismo mu pomogli u oporavku."
            },
            {
              "type": "text",
              "value": "Oporavak od bolesti aktivnog alkoholizma zahtijeva dosta vremena, i bilo tko, tko to prolazi zaslužuje taj LNP."
            },
            {
              "type": "text",
              "value": "U prošlosti se mislilo da alkoholičari zaslužuju patnju jer su tu bolest sami sebi priskrbili svojim pijenjem. Ovo je vrijedilo sve dok je alkoholizam na taj način razmatran, i nije smatran bolešću."
            },
            {
              "type": "text",
              "value": "Uz alkoholizam se vezao žig krivnje i srama, jer ljudi nisu svjesni prirode ove bolesti (uključujući i nas dok nismo stvar bolje upoznali). A i mnogi od nas nisu bili ni malo blagi i ljubazni prema sebi. Trpjeli smo to kao kaznu i pokoru, koju smo dužni trpjeti zbog grijeha opijanja."
            },
            {
              "type": "text",
              "value": "Sada kada znamo da alkoholizam nije neko nemoralno ponašanje, uvidjeli smo da je od prvorazredne važnosti reorganizirati naše stavove. Došli smo do pomalo iznenađujuće spoznaje da je osoba koja najmanje vidi alkoholičara kao bolesnika upravo sam alkoholičar. To su plodovi starih načina razmišljanja iz vremena kada smo pili, koje treba promijeniti."
            },
            {
              "type": "text",
              "value": "Mi alkoholičari smo perfekcionisti, netrpeljivi prema ljudskim nedostacima, a posebno svojima. Postavljamo pred sebe nedostižne ciljeve silno se naprežući da ih dostignemo."
            },
            {
              "type": "text",
              "value": "Nema čovjeka koji je to u stanju. Posebno je za alkoholičara opasno visoko postavljanje ciljeva, jer, ne postižući ga, smatra da je podbacio, a što opet izaziva utučenost i obeshrabrenost te samokažnjavanje što smo ispod savršenstva."
            },
            {
              "type": "text",
              "value": "Zapravo tu smo na točci kada bi trebalo biti prema sebi pošten i dobar. Od djece i hendikepiranih osoba ne možemo očekivati nemoguće, kao što ni od alkoholičara u oporavku ne možemo očekivati čudesa."
            },
            {
              "type": "text",
              "value": "S nestrpljenjem očekujemo da ćemo već u utorak biti oporavljeni, a u srijedu otkrijemo da smo na istom i počnemo si prigovarati. Prigoda je da pokušamo izaći iz sebe i tako odvojeni vidjeti objektivno tu svoju osobu koliko je to moguće. Što bismo učinili da nam dragi prijatelj obeshrabren sporim oporavkom prestane uzimati lijekove? Pomaže nam saznanje da smo dugotrajnim opijanjem značajno oštetili svoje tijelo, izazivajući takvo stanje koje nije moguće popraviti za mjesec ili godinu, jer nitko nije ni postao alkoholičar za nekoliko tjedana (ili skoro nitko). Upravo zato i ne možemo očekivati oporavak isti tren."
            },
            {
              "type": "text",
              "value": "Ohrabrimo sami sebe kada se pojave osjećaji obeshrabrenosti. Dobar je lijek potapšati samog sebe po ramenu pozdravljajući napredak koji smo upravo postigli, a da pri tome ne budemo umišljeni i previše samodopadni zbog toga."
            },
            {
              "type": "text",
              "value": "Napravimo inventuru. Jesmo li se obuzdali od pića ova 24 sata? To zaslužuje pohvalu. Jesmo li danas jeli kako treba? Jesmo li se trudili danas ispuniti svoje obveza? Ukratko, jesmo li danas uradili sve što smo mogli i najbolje kako smo mogli? Ako jesmo, onda je to sve što od sebe očekujemo."
            },
            {
              "type": "text",
              "value": "Možda ne možemo na sva ova pitanja dati pozitivan odgovor, možda u nečemu nismo uspjeli kako smo to željeli. Pa što? Nismo savršeni. Odlučimo se za male korake i budimo spremni njih učiniti, rade nego žaliti za savršenstvom."
            },
            {
              "type": "text",
              "value": "Što možemo učiniti upravo sada za sebe i za svoje raspoloženje? Bilo što, samo ne uzeti čašu i napiti se. Svako poglavlje ove knjižice nudi prijedloge takve vrste."
            },
            {
              "type": "text",
              "value": "Ah ima još toga. Jesmo li se u zadnje vrijeme radovali životu. Ili smo si punili glavu nečim velikim, a propustili uživati u zalasku sunca, mladom mjesecu, ukusnom jelu, potrebnom odmoru od briga, dobroj šali, ili bilo kakvom drugom ugodnom doživljaju? Kako tijelo traži normalizaciju, dobro će vam doći svaki odmor. Uživajte u laganom popodnevnom drijemežu i spokojnom dugom noćnom snu. Suvišnu energiju iskoristite za ćisti užitak i zabavu. Kao i drugi aspekti našega života, navedeni su potrebni za uređenje našeg ljudskog potencijala."
            },
            {
              "type": "text",
              "value": "Ovo vrijeme koje imamo sada, jedino je vrijeme koje imamo. Ako sada mi ne budemo dobronamjerni prema sebi, ne možemo to očekivati niti od drugih."
            },
            {
              "type": "text",
              "value": "Također smo uvidjeli da možemo uživati ovako trijezni u mnogim lijepim stvarima u kojima smo uživali i dok smo pili, ali sada i mnogo, mnogo više. To zahtijeva i malo vježbe, no nagrada neće izostati. Raditi tako nije sebično, nego samozaštitno. Ako ne bismo cijenili svoj oporavak, ne bismo preživjeli, niti bismo postali nesebični, etični i društveno odgovorni ljudi."
            }
          ]
        },
        {
          "chapterId": "18",
          "chapterTitle": "17. Oprez kod pretjeranog veselja i radovanja",
          "content": [
            {
              "type": "subtitle",
              "value": "Velika većina ljudi jednim jedinim pićem (bilo da su alkoholičari ili ne) mijenjaju svoje loše raspoloženje. Ova metoda bijega od bola i osjećaja nelagode u trenu naziva se \"bijeg u alkohol\"."
            },
            {
              "type": "text",
              "value": "Ali tisuće nas znamo da smo bili dobro raspoloženi i prije uzimanja pića. Gledajući sada sa distance na naše vrijeme opijanja lako zaključujemo da smo u stvari pili samo da pojačamo naše raspoloženje."
            },
            {
              "type": "text",
              "value": "Ovo iskustvo povod je za slijedeću preporuku: Budite posebno oprezni kada nešto slavite ili kada ste posebno dobre volje."
            },
            {
              "type": "text",
              "value": "Kada stvari idu kao po loju, osjećate se gotovo kao da niste alkoholičar - tada oprez! U takvim trenucima (makar bili trijezni godinama) pomisao na piće se učini sama po sebi razumljiva. Bijeda naših starih dana privremeno je potpuno u nekoj dalekoj magli."
            },
            {
              "type": "text",
              "value": "Zašto bi bilo opasno ili kobno uzeti jedno piće? Da, jedno za prosječnog ili \"normalnog\" pivca, ali ne za nas alkoholičare o čemu nam govore naša gorka iskustva - za nas neprosečne ljude, to je zaista kobno. Prije ili kasnije to jedno piće će nas uvjeriti da i još jedno također nije Štetno i tako nedogled."
            },
            {
              "type": "text",
              "value": "Ritualno slavljeničko ispijanje alkohola za neke od nas predstavlja osobito iskušenje u vrijeme kada se veselimo s rodbinom ili prijateljima koji mogu piti bez nekih opasnosti. Njihovo \"natapanje\" alkoholom postaje neka vrsta socijalnog pritiska da im se pridružimo."
            },
            {
              "type": "text",
              "value": "U našoj kulturi i njezinim lokalnim sredinama svaka veselica, proslava sretnih događaja (pa i onih žalosnih) vezane su uz velike količine ispijanja alkohola. Ta veza u našoj glavi traje još dugo nakon što smo naučili da ne smijemo piti."
            },
            {
              "type": "text",
              "value": "Kako se obraniti socijalnog pritiska ili pritiska u društvu gdje se pije ponešto znamo, a detaljnije stoji u poglavlju (57. stranica) \"Oprez u društvu gdje se pije.\" Ukratko se samo podsjetimo da nema situacije koja nam pruža mogućnost \"upravljanja\" našim alkoholizmom. Ova bolest će se aktivirati vrlo brzo ako uzmemo alkohol u bilo koje vrijeme, zbog bilo kojeg razloga, ili bez njega, i mi ćemo ponovo početi piti na stari način, ako ne i gore."
            },
            {
              "type": "text",
              "value": "Dakle, ovo \"slavljeničko\" piće je vrlo podmuklo i zbog vlastitog iskušenja i zbog društvenog pritiska. Premda, situacija se može dogoditi i u stanju koje nema nikakve veze s rečenim, neočekivano i nikada nećemo znati dati odgovor zašto."
            },
            {
              "type": "text",
              "value": "Naučili smo i da ne treba paničariti kada nam padne na pamet piće. To je česta pomisao i kod drugih u današnje vrijeme, a kako ne bi pala nama koji smo u ovome bili pravi umjetnici."
            },
            {
              "type": "text",
              "value": "No pomisao na piće nije isto što i jaka želja, ali ni jedno ni drugo ne bi nas trebalo baciti u provaliju sumora ili straha. Oboje trebamo shvatiti kao zvono na uzbunu koje nas podsjeća na opasnost od alkoholizma. Ova opasnost je trajna, čak i onda kada se osjećamo tako dobro da se pitamo, je li moguće da se netko tako dobro osjeća kao mi u ovom času."
            }
          ]
        },
        {
          "chapterId": "19",
          "chapterTitle": "18. Polako se dalje stiže",
          "content": [
            {
              "type": "subtitle",
              "value": "Da li ste završili čitanje prethodnog poglavlja i nestrpljivo požurili čitati dalje? Zašto? Možda biste trebali početi s upotrebom gesla \"Polako se dalje stiže.\""
            },
            {
              "type": "text",
              "value": "Kao alkoholičari mi smo pića ispijali uvijek brže od ostalih. Rijetko nam se događalo da nam u čaši ostane koja kap ili u boci nekoliko preostalih gutljaja."
            },
            {
              "type": "text",
              "value": "Sada se, smiješeći se u svojoj trijeznosti, zabavljamo gledajući kako ne možemo ostaviti polupraznu šalicu kave, ili kako pohlepno gutamo posljednje gutljaje bezalkoholnog pića, kao da..."
            },
            {
              "type": "text",
              "value": "Mnogi čitatelji ovog teksta već izvlače poantu. Nije nama lako ostaviti napola pročitanu stranicu, poglavlje ili knjigu. Liči nam to na prisilnu radnju, ići do kraja, umjesto da se pređe samo stranica teksta ili jedno poglavlje, a ostatak ostavi za drugi put. Ova sklonost nije sasvim loša. U savladavanju opsesije alkoholom razumno ju je zamijeniti nekom korisnijom, kao što je potrga za skupljanjem znanja koje će nam pomoći u rješavanju našeg problema alkoholizma."
            },
            {
              "type": "text",
              "value": "No, samo naprijed s čitanjem, čitajte ako vam se tako sviđa. Svakako je zdravije nego da pijete."
            },
            {
              "type": "text",
              "value": "Kada pročitate ovo poglavlje, možda je prilika da nešto pokušate. Odložite knjigu na stranu i preispitajte protekli dan. Uočit ćele kako ste mogli u poslu biti smireniji i sporiji, a postići isti učinak da ste imali u vidu geslo \"Polako se dalje stiže,\""
            },
            {
              "type": "text",
              "value": "Ovaj slogan koristi nama, članovima AA kao upozorenje jednih drugima na naše sklonosti ka pretjerivanju u nekim stvarima, jurnjavu i nedostatak strpljenja. Izgleda da nam je teško opustiti se i uživati."
            },
            {
              "type": "text",
              "value": "Kada se netko od naših u oduševljenju žuri obaviti to i to, ili otići negdje, prijatelj mu samo blago dobaci \"Polako se dalje stiže. Sjećaš se?\" Nastane mala neprilika što nas opominju, što znači da nas je savjet pogodio u žicu, zar ne? Da, znamo da nestprljivost, danas nije karakteristika samo alkoholičara. Kako su promjene u našoj civilizaciji sve brže, sve više ljudi ima osjećaj nedostatka vremena, da moraju požuriti kako ne bi zakasnili...Kamo? Na što? Pritisak o kojemu je riječ ne baci sve ljude u alkoholizam, kao što se može vidjeti. Samo mali postotak ljudi koji piju imaju ovaj naš problem. Nama kojima se to dogodilo zajedničke su i neke mane. Ne znamo se opustiti i usmjeriti život prema zdravom ritmu, uživati u malim dobicima i priprostim ugodnostima na našem putu, ukratko - kako uživati, umjesto da se izjedamo dok ne postignemo naš cilj. Horizont je pred nama. Povremeno se isplati zaustaviti pogled na njemu tek toliko da osvježimo vidik."
            },
            {
              "type": "text",
              "value": "Ne mali broj od nas sklon je zagristi više nego možemo sažvakati, što znači da si natrpavamo na grbaču više nego što možemo ponijeti."
            },
            {
              "type": "text",
              "value": "Mnogo čega bi mogli naučiti od, na primjer, srčanih bolesnika u oporavku. Neki od njih uspijevaju biti bodri i učinkoviti na odmjeren način, izbjegavajući naprezanje i očajničko robovanje kazaljci na satu."
            },
            {
              "type": "text",
              "value": "Neki od nas rade rutinska zacrtavanja kako bi im to pomagalo da bi svoje ciljeve držali zaista u dometu svojih mogućnosti. Možemo i mi sačiniti listu stvari koje bismo danas voljeli obaviti, a potom polovicu precrtati, ili možda i više od toga. Postoji i drugi dan i druga lista."
            },
            {
              "type": "text",
              "value": "Možemo i namjerno sačiniti listu na daleku stazu, učeći se ignorirati ju dok ne dođe pravo vrijeme."
            },
            {
              "type": "text",
              "value": "Neki pak nalaze da popisi poslova i rasporedi mogu postati tirani, vukući nas završiti stavku po stavku bez obzira koliko to napora i truda zahtijeva. Odrecimo se lista i rasporeda na neko vrijeme, kako nas njihova diktatura na bi pritiskala i prepustila kretanju spontanijim i ležernijim korakom."
            },
            {
              "type": "text",
              "value": "Većini od nas mirno sjedenje u samoći 15 do 20 minuta prije početka svakodnevnih aktivnosti pomaže da se opustimo i dovedemo u red naš mentalni sklop. Neki koriste posebne metode u molitvi i meditaciji koje smo djelomice prilagodili u ovakve svrhe. Možda bi trebalo tijekom dana više puta napraviti pauzu da bismo se rasteretili sklapajući oči na pet minuta, pa tako osvježeni nastaviti s radom."
            },
            {
              "type": "text",
              "value": "Za neke od nas je lakše usporiti ako imamo pomoć druge osobe. Ako nismo sami u stanju uspostaviti vlastiti mir, možemo si priuštiti sjedeći u udobnoj stolici slušati prijatelja koji je dotakao stupanj spokoja. Puna pažnja pružena nekome drugom pomaže i u uspostavljanju naše ravnoteže, te nam daje novi pogled na naše vlastite živote. Na taj način dolazimo do spoznaje da život ne mora biti opasna trka."
            },
            {
              "type": "text",
              "value": "Postojeća formalna i institucionalna sastajanja osnovana u cilju nalaženja mira druženjem s drugim ljudima (vjerske institucije, samostani, izleti i slično), mogu biti također korisni pojedinim ljudima."
            },
            {
              "type": "text",
              "value": "Možemo jednostavno odlučiti otpočeti dan ranije nego uobičajeno, tako da obavimo stvari s manje žurbe. S malo razmišljanja možemo sačiniti raspored koji će biti manje nabijen, fleksibilan i sa manje ugnjetavanja poticajan."
            },
            {
              "type": "text",
              "value": "Kada primjetimo da smo napeti i skoro izvan sebe, upitajmo se: \"Jesam li ja zaista neophodan?\" i \"Je li ova žurba zaista neophodna?\" Kakvog li olakšanja kada otkrijemo da je odgovor negativan! Ovakve sheme služe i na duge staze, ne samo da nam pomažu u rješavanju problema alkoholizma, nego nas osposobljavaju da postanemo daleko djelotvorniji, jer bolje prikupljamo i usmjeravamo našu energiju. Prioritete sada biramo razumnije. Dolazimo do toga da ranije planirane aktivnosti mogu biti i odbačene ako smo ih ponovo temeljito preispitali. Vrlo je dobro i slijedeće pitanje: \"Koliko je ovo uopće važno?\""
            },
            {
              "type": "text",
              "value": "Naravno da nam geslo \"Polako se daleko stiže\" ne daje pravo da odugovlačimo, potpuno odbacujemo neke važne stvari, da kasnimo na sastanke. Postoje stvari koje ne smiju biti ostavljene za sutra, kao što je odluka o prestanku uzimanja alkohola (sutra, sutra). Ali ima stvari koje je stvarno bolje ostaviti za 24 sata, kako bismo se prihvatili tih poslova kada smo bolje za njih pripremljeni."
            },
            {
              "type": "text",
              "value": "Jednom je ured AA nazvala jedna krajnje bolesna i iznervirana alkoholičarka zahtijevajući da joj se pomogne odmah. Zamoljena je da se strpi 20 do 30 minuta dok netko bude u stanju doći k njoj."
            },
            {
              "type": "text",
              "value": "Odgovorila je: \"O, ne, moj liječnik mi je rekao da moram dobiti pomoć odmah i da nema vremena za gubljenje.\""
            },
            {
              "type": "text",
              "value": "Potom je dodala: \"To je bilo prekjučer.\""
            },
            {
              "type": "text",
              "value": "Mi suosjećamo s takvim osobama, jer predobro znamo kakav je to strašan osjećaj. Uzrujanoj ženi pomoć je stigla u roku jednog sata, a sada ona tu situaciju priča kao anegdotu kako je to u nje tada izgledalo. Skoro je nevjerojatno kada je vidite danas - staloženu, mirnu, punu energije i živahnosti."
            },
            {
              "type": "text",
              "value": "Ukoliko i vi želite biti mirni, strpljivi, zračiti zadovoljstvom, znajte da sve to možete postići."
            },
            {
              "type": "text",
              "value": "Povremeno se podsjetite na geslo \"Polako se dalje stiže,\" kako biste provjerili je li vaš današnji tempo u stilu toga gesla. Promjena može početi ovaj čas, zapamtite."
            }
          ]
        },
        {
          "chapterId": "20",
          "chapterTitle": "19. Budimo zahvalni",
          "content": [
            {
              "type": "subtitle",
              "value": "Jedna članica AA sjeća se da čak i u najgore vrijeme njezine alkoholičarske karijere nije nikada izgubila vjeru. \"Imala sam čvrsto i postojano vjerovanje u - veliku nesreću,\" pričala nam je ona. Svakog jutra prva bi joj misao bila: \"Bože moj, pitam se, kakva će me danas nevolja pogoditi?\""
            },
            {
              "type": "text",
              "value": "Kada bi netko pokucao na vrata bila je uvjerena da donosi loše vijesti. U poštanskom sandučiću, po njoj, mogli su biti samo računi ili neka druga neprijatna iznenađenja. Isto tako je bilo sa zvonom telefona - predosjećaj loših vijesti."
            },
            {
              "type": "text",
              "value": "Ogromno trošenje energije usmjereno ka slutnjama na nešto negativno i neugodno svojstveno je i blisko većini od nas. Sjećamo se mračnog stanja našeg uma u vrijeme kada je naš alkoholizam ušao u aktivnu fazu. Takva stanja su sasvim izvjesno posljedica farmakološkog učinka alkohola, a alkohol je droga koja izaziva depresiju. Neurotično i depresivno razmišljanje može se zadržati sve dok ga ne prepoznamo i pažljivo ne iskorijenimo."
            },
            {
              "type": "text",
              "value": "Ali navika takvog neurotičnog, depresivnog razmišljanja može ostati s nekima od nas sve dok ne naučimo kako da je prepoznamo i pažljivo iskorijenimo."
            },
            {
              "type": "text",
              "value": "Ovo nije recept za nerazumno idealiziranje stanja. Daleko smo od toga da ove teškoće smatramo beznačajnima, dapače, svjesni smo toga da svaki od nas u njihovu savladavanju prolazi vrlo težak put, jer tuga nas boli i izaziva nove i nove patnje."
            },
            {
              "type": "text",
              "value": "Međutim, sada, kada smo oslobođeni od alkohola, imamo veću kontrolu nad našim mislima. Naše misli imaju puno širi spektar i nisu više onako zamagljene. Misli koje biramo u toku naših dvadeset četiri sata utječu i na naša osjećanja toga dana - da li će toga dana biti vedra i optimistična ili mračna i obeshrabrujuća."
            },
            {
              "type": "text",
              "value": "U prošlosti su naše misli i razmišljanja bili usko povezani s našim životnim stilom alkoholičara. Isplati se baciti pogled na način razmišljanja iz toga doba, promijeniti to i mozak upotrebljavati na pametniji način."
            },
            {
              "type": "text",
              "value": "Primjeri koje ćemo iznijeti u nastavku možda se neće činiti primjereni vama. Možda ćete u njima pronaći tek nešto novoga, a možda će vam sve skupa izgledati prebanalno. Neki su namjerno preuveličani da bi poanta bila jasnija. Drugi mogu biti trivijalni na prvi pogled. No, i mali pomaci su dobra polazna točka za snažni oporavak."
            },
            {
              "type": "text",
              "value": "Kada naš mali miljenik, naše dijete, padne, udari se u glavu i vrišti, normalno je jednostavno pogledati da li se ozbiljno povrijedilo ili plače od preplašenosti. Tada imamo izbor: možemo i mi histerično vrištati, zbog toga što se dijete povrijedilo ili se uplašilo, odnosno panično spekulirati o tome što se sve moglo dogoditi, ili, na kraju, zadržati svoj mir i biti zadovoljni i zahvalni što se nije dogodila ozbiljnija povreda."
            },
            {
              "type": "text",
              "value": "Kada naš devedesetgodišnji djed nakon duge bolesti umre i tu su moguće različite reakcije. Možemo na iznenađenje svih bjesniti i urlati od žalosti i ljutnje ili se, pak, tući u prsa od osjećaja krivnje, ili, na koncu, u oba slučaja se lijepo napiti. Možemo se, nadalje, i pored naše tuge sjetiti da je on ipak imao dug i relativno sretan život, da smo mu pružili svoju ljubav i bili dobri prema njemu, te da je ovoga časa njegova patnja završena. Sumnjamo da bi bio sretan da smo njegov odlazak iskoristili kao izgovor da se napijemo i time ugrozimo svoje zdravlje."
            },
            {
              "type": "text",
              "value": "Kada konačno dođemo u mjesto o kojem smo dugo maštali i opet imamo izbor. Možemo biti nezadovoljni sa smještajem, lošim vremenom, ili unaprijed drhtati pred činjenicom da za užitak imamo tek nekoliko dana ili tjedana, umjesto da budemo zahvalni i sretni što smo konačno stigli u mjesto naših snova i dodati spisku životnih radosti još jednu koju možemo pronaći ako ih tražimo."
            },
            {
              "type": "text",
              "value": "Trebamo se čuvati navike da na neko pozitivno i optimistično osjećanje kažemo: \"Da, ali ...\" Sreća koja se osmjehne našoj prijateljici ili njezin mladenački izgled i slavljenička pompa, zbog našeg vječitog straha što može biti, dovodi nas u iskušenje da mrzovoljno kažemo opet ono \"Da, ali ...\" Pitamo se komu je pomogla ovakva navika razmišljanja, uključujući i nas same? Zar nas ne može ništa razveseliti, nego kod svega tražiti dlaku u jajetu? Oni koji pokušavaju prestati pušiti imaju na raspolaganju dvije mogućnosti: (1) rezignirano reći daje teško, govoreći \"Ionako ni ovaj put neće uspjeti,\" i \"Pogledaj, k vragu, opet sam zapalio još jednu.\" Ili (2) duboko udahnuti zrak bez duhanskog dima i biti sretan makar jedan sat bez otrova. Čak i kada nesvjesno zapalimo cigaretu, čestitajmo sebi što je nismo popušili do kraja."
            },
            {
              "type": "text",
              "value": "Ako netko od nas na lutriji s premijom od 50.000 $ dobije 500 $, ne bi se trebao ljutiti što mu je izmakao glavni zgoditak. Umjesto toga može biti zahvalan je što ga je pomazila sreća."
            },
            {
              "type": "text",
              "value": "Neprestano smo u prilikama vršiti izbore poput navedenih, a iskustvo nas uči da je osjećaj zahvalnosti puno zdraviji i korisniji i da nas podržava u trijeznosti. Ugodno ćemo se iznenaditi kada otkrijemo da nije baš teško razviti naviku biti zahvalan ako se dovoljno potrudimo."
            },
            {
              "type": "text",
              "value": "Mnogi od nas nisu imali volju niti pokušati, ali rezultati govore sami za sebe. U početku će nas, možda zasvrbiti jezik da izreknemo neku ciničnu primjedbu. Ali ako prije toga dva puta duboko udahnemo, možda uspijemo preko jezika prevaliti nešto pozitivnoga, što smo u našim alkoholičarskim danima znali nazivati zaslađivačem. Uskoro postaje lakše i može postati snažno i ugodno sredstvo našega oporavka. Smisao života je da u njemu uživamo pa, dakle, uživajmo i mi."
            },
            {
              "type": "text",
              "value": "Vrteći film sjećanja na naše opijanje otkrili smo još neke negativne emocije. Naučili smo ih promijeniti, a te promjene rezultirale su pravilnijim stavovima i poboljšanjem naših raspoloženja."
            },
            {
              "type": "text",
              "value": "Iz nekih razloga dosta vremena smo razmišljali i govorili o tome kako neki ljudi uporno ostaju pri svojim krivim stavovima (nevažno je da li su u pravu ili ne). Za neke promjena počinje opreznom spremnošću da pričekaju kako bi vidjeli je li osoba u pravu ili ne. Prije nego donesemo sud, potrebno je isključiti naše a apriorno mišljenje, strpljivo saslušati i potom vidjeti daljnji tijek stvari."
            },
            {
              "type": "text",
              "value": "Može se pokazati da smo bili u krivu, a možda i nismo, što ovoga časa nije bitno. Važno je da smo se oslobodili potrebe da smo mi uvijek u pravu, ili potrebe da budemo u pravu. Otkrili smo da rečenica \"Ne znam.\" može imati okrepljujući učinak. Izjava \"Ja griješim, ti imaš pravo.\" ugodna je uhu ako smo dovoljni u miru sa samim sobom, a ne ozlojeđeni što smo u krivu. Osjetit ćemo osjećaj opuštenosti i spokoja što možemo biti otvoreni za drugačije i nove misli. Vrhunski znanstvenici su uvijek otvoreni za nove dokaze koji pobijaju njihove teorije i otvaraju put pravoj istini za kojom i oni tragaju."
            },
            {
              "type": "text",
              "value": "Kada postupamo bez predrasuda, uviđamo da naš negativizam polako isparava. Rečeni primjeri mogu nam razjasniti odnos između naše potrebe da uvijek budemo u pravu (a svi ostali u krivu) i slobode prihvaćanja da griješimo, te nam takve ideje pomažu u očuvanju trijeznosti."
            },
            {
              "type": "text",
              "value": "Mnogi od nas smo, pijući godinama, bili uvjereni da je naše pijanstvo bezopasno. Kada smo slušali kakvog duhovnika, psihijatra ili člana AA kako govori o alkoholizmu, mi smo za sebe mislili da je naše opijanje drugačije i da nam ne treba to o čemu ta gospoda govore. Ako smo i priznali neke teškoće s tim, bili smo uvjereni da to sami možemo savladati. Na taj način smo ponovo zalupili vrata pred novim informacijama i pomoći. A iza vrata nas je, naravno, čekao naš alkoholizam."
            },
            {
              "type": "text",
              "value": "Naše nevolje s alkoholom trebale su postati strašne i trebali smo se osjećati bespomoćno prije nego smo odškrinuli vrata i pustili malo svjetla i pomoći."
            },
            {
              "type": "text",
              "value": "Tisuće nas se prisjećamo, kada je riječ o izreci \"biti zahvalan,\" što smo mislili i govorili o AA tek što je privukao našu pažnju."
            },
            {
              "type": "text",
              "value": "\"Ovo je nešto što njima pomaže, ali ja nisam u takvom stanju pa to nije za mene.\""
            },
            {
              "type": "text",
              "value": "\"Sreo sam nekolicinu pijanih bivših članova AA u gostionicama. Iz onoga što oni govore zaključio sam da ni u mom slučaju to ne bi uspjelo.\""
            },
            {
              "type": "text",
              "value": "\"Poznavao sam nekoliko njih koji su pristupili u AA članstvo. Promijenili su se u zadrte, fanatične, nedruštvene i netolerantne trezvenjake.\""
            },
            {
              "type": "text",
              "value": "\"To neprestano spominjanje Boga i ti odlasci na sastanke, išlo mi je na nerve. Nisam to mogao.\""
            },
            {
              "type": "text",
              "value": "Valja iskreno priznati da smo potrošili više vremena na negativne primjere, jačajući svoje razloge za piće, nego stvarno gledajući na AA bez predrasuda. Naša istraživanja bila su sve drugo samo ne znanstvena. Bila su površna i pesimistična, traganje za nečim što nam se neće dopasti."
            },
            {
              "type": "text",
              "value": "Niti smo mi ozbiljno razgovarali s trijeznim alkoholičarima, niti shvatili dubinu poruka u mnoštvu AA literature. Ako nam se nije svidjelo nekoliko stvari ili ljudi u AA, najlakše je bilo odustati. (Sjetite se čovjeka koji je rekao da ne voli čitati. A zašto? Zato što je upravo čitao jednu koja mu se nije svidjela.) Sada je jasno da nismo ni mogli drugačije. Jer nismo bili spremni utrošiti neko vrijeme da otkrijemo ono što nam se dopada, puteve kojima bismo mogli ići, za nas prihvatljive stavove i ideje - a sve smo to mogli. Mogli smo biti zahvalni što je u AA svaki novi član dobrodošao, što nema nikakve pristojbe ili članarine, potrebe da se pripada određenoj struci, svjetonazoru, ili što nema rituala i tvrdih pravila. Ako neki brbljavi član i nije po našem ukusu, trebalo nas je činiti zadovoljnim da su drugi šutljivi, a neki pričaju stvari koje nam se sviđaju. Moglo nas je makar zainteresirati kako to da mnogi vrhunski znanstvenici iz godine u godinu sve više odobravaju rad AA. Mora da nešto u tome ima dobroga."
            },
            {
              "type": "text",
              "value": "Naučili smo da naša trijeznost ovisi upravo o našem izboru. Možemo satima razbijati glavu zašto želimo ili trebamo piće, ali to isto vrijeme možemo provesti navodeći razloge zašto opijanje nije dobro za nas, da je suzdržavanje puno zdravije i da ima puno drugih stvari koje možemo raditi umjesto opijanja."
            },
            {
              "type": "text",
              "value": "Svatko odlučuje za sebe. Raduje nas kada bilo tko donese odluku poput naše. Bilo da ste zainteresirani za AA ili ne, mi vam želimo uspjeh, bez obzira na koji način započinjete svoju trijeznost. Zahvalni što mi to možemo učiniti na način opisan u ovoj knjizi."
            }
          ]
        },
        {
          "chapterId": "21",
          "chapterTitle": "20. Sjećanje na zadnje pijanstvo",
          "content": [
            {
              "type": "subtitle",
              "value": "Ovo nije tiskarska greška. Riječ je \"pijanstvo\", a ne \"piće\", kao što ćete vidjeti."
            },
            {
              "type": "text",
              "value": "Kao što je poznato riječ \"piće\" je vjekovima izazivala osjećaj ugode kod milijuna ljudi."
            },
            {
              "type": "text",
              "value": "Ovisno od naših godina i ovisno od okolnosti koje su pratile naša prva iskustva s alkoholom, svi mi imamo različite doživljaje ugode (ponekad strahova) i očekivanja koje se bude pri pomisli na hladno pivo, džin tonik, kuhanu rakiju, gutljaj dobra vina ili bilo kakvog alkoholnog pića."
            },
            {
              "type": "text",
              "value": "Većini ljudi je u prvim kontaktima s pićem ono potpuno udovoljavalo njihovim očekivanjima. Pa, ako se taj doživljaj ugode ponavljao, naravno, da smo o piću mislili sve najbolje, bez obzira da li je to bilo u skladu s našim vjerskim normama, gasilo našu žeđ, uljepšavalo nam druženje, stimuliralo za nešto, ili pružalo bilo kakvu drugu vrstu zadovoljstva."
            },
            {
              "type": "text",
              "value": "Pedesetpetogodišnjem Fincu, kada ga netko ponudi pićem, nije se teško sjetiti navale topline koju donose gutljaji votke u finskim hladnim danima njegove mladosti."
            },
            {
              "type": "text",
              "value": "Nekoj mladoj ženi istog trena može se pred očima ukazati elegantna kristalna čaša šampanjca, lijepa nova haljina i novi ljubavnik. Nekoj drugoj gutljaj alkoholnog pića iz boce asocira bradatog mladića, odjevenog po posljednjoj modi koji je nudi pićem dok trešti rock glazba, a svjetla na stropu bljeskaju kroz slatkasti dim i zanosni vrisak."
            },
            {
              "type": "text",
              "value": "Jedan član AA kaže da u njega riječ \"piće\" izaziva tako žive asocijacije, da gotovo osjeti u ustima ukus pizze i pjenušanja piva. Sedamdesetosmogidišnja udovica, također naša članica, kaže da nju ta riječ neodoljivo podsjeća na liker od jaja koji joj se počeo sviđati po dolasku u starački dom, a koji je običavala popiti prije odlaska u krevet."
            },
            {
              "type": "text",
              "value": "Premda potpuno prirodne, ovakve mentalne predodžbe mogu biti varljive. To su bili načini na koji smo neki od nas počinjali piti, i kada bi to bilo tako jednostavna povijest našeg pijenja, sigurno se ne bi našli u ovim ozbiljnim teškoćama s alkoholom."
            },
            {
              "type": "text",
              "value": "Ako bismo svoju povijest pijenja pogledali bez straha i uljepšavanja, otkrili bismo da posljednjih godina i mjeseci u našem opijanju nije bilo baš čarobnih trenutaka, bez obzira koliko smo se trudili da ih bude."
            },
            {
              "type": "text",
              "value": "Umjesto toga ponovo smo završavali sve pijaniji i zapadali u sve veće svakovrsne nevolje. Možda je to bilo neko unutarnje nezadovoljstvo i podsvjesni osjećaj da previše pijemo. Ponekad je to bila bračna svađa, problemi na poslu, ozbiljna bolest ili neka nesreća, ili, pak, prave financijske brige."
            },
            {
              "type": "text",
              "value": "Zbog toga sada kada nam dođe pomisao na \"piće\", istoga se časa prisjetimo čitavog niza posljedica koje neumitno dolaze nakon jednog jedinog \"pića.\" Zavrti nam se film cijelog našeg puta opijanja, od prvog do zadnjeg teškog pijanstva i mamurluka."
            },
            {
              "type": "text",
              "value": "Ljudi koji nas pozovu na piće imaju u mislima nedužnu prijateljsku čašicu, dvije. Ali ako smo oprezni i sjetimo se teške patnje iz naše zadnje epizode pijanstva, neće nas prevariti naša nekadašnja predodžba o odlasku na jedno piće. Gruba fiziološka činjenica je da odlazak na \"jedno piće\" za nas znači prije ili kasnije teško pijanstvo sa svim dobro poznatim posljedicama."
            },
            {
              "type": "text",
              "value": "Ispijanje alkohola za nas ne znači više vedru glazbu, smijeh i ljubakanje. Ono je za nas žalost i bolest."
            },
            {
              "type": "text",
              "value": "Jedan član AA je to ovako postavio: \"Ja sada znam da ne mogu popiti jedno piće, baciti nešto sitniša na šank i platiti tih nekoliko minuta koje sam tamo proveo. To piće koje bih istresao u sebe ostavilo bi posljedice na moj bankovni račun, moju obitelj, naš dom, automobil, posao, zdravlje, a vjerojatno i na moj život. To je prevelika cijena i prevelik rizik.\""
            },
            {
              "type": "text",
              "value": "Dakle, taj naš član pamti svoje zadnje opijanje, a ne svoje prvo piće."
            }
          ]
        },
        {
          "chapterId": "22",
          "chapterTitle": "21. Izbjegavajte opasne droge i lijekove",
          "content": [
            {
              "type": "subtitle",
              "value": "Korištenje kemijskih pripravaka u svrhu promjene raspoloženja i drugih osjećaja ljudi rasprostranjeno je u našoj civilizaciji od pradavnih vremena. Alkohol je jedan od prvih među njima za te svrhe, a i jedan je od najrasprostranjenijih."
            },
            {
              "type": "text",
              "value": "Neki lijekovi - droge su korisni kada su prepisani od strane liječnika i ako ih koristimo prema uputama i na propisano vrijeme, a zatim ih kada više nema zdravstvene potrebe prestanemo uzimati."
            },
            {
              "type": "text",
              "value": "Mi, članovi A A nismo kvalificirani da bismo preporučili bilo koji lijek. Isto tako, nemamo pravo nekome savjetovati da prestane sa uzimanjem lijeka."
            },
            {
              "type": "text",
              "value": "Možemo samo ponudili naša osobna iskustva."
            },
            {
              "type": "text",
              "value": "Za mnoge među nama piće je bilo\"samoinicijativno uzimanje lijekova.\" Često smo pili da bismo se bolje osjećali."
            },
            {
              "type": "text",
              "value": "Tisuće nas smo pored pića otkrivali i neke druge kemikalije. Otkrili smo pilule koje pružaju energiju i duševnu vedrinu (dok nas i one nisu izdale i tresnule o pod). Otkiili smo sedative za smirenje koji su mogli biti zamjena za alkohol i koji su mogli smiriti drhtanje, razne eliksire i pilule bez recepata i uputslava (s natpisima da \"ne stvaraju ovisnost\"), a koje su nam pomagale zaspati ili dati novu energiju. Uz njihovu pomoć bili smo oslobođeni nekih kočnica, ili bi nas oni preplavili valom blaženstva."
            },
            {
              "type": "text",
              "value": "Jaka želja, gotovo potreba, za psihoaktivnom promjenom raspoloženja (mentalni efekt) ima dubinski uzrok u samoj strukturi alkoholičara."
            },
            {
              "type": "text",
              "value": "Otkrili smo da kada supstanca koju uzimamo po svom farmakološkom sastavu i nema psihološki učinak lako stičemo naviku i postanemo ovisni o njoj. Ta \"sklonost\" tim farmakološkim dodacima potiče više iz naše unutarnje predispozicije nego svojstva samog lijeka. Naša iskustva kazuju da su uvjeti za ovisnost u nama."
            },
            {
              "type": "text",
              "value": "Zato u velikom luku zaobilazimo i izbjegavamo sve vrste droga - marihuanu, \"krek,\" kokain, hašiš, halucinogene droge, bez obzira da li one podižu ili spuštaju raspoloženje, pa čak i najobičnije tablete za umirenje ili spavanje."
            },
            {
              "type": "text",
              "value": "Potencijalnu opasnost ovih farmakoloških pripravaka neće izbjeći ni oni koji ranije nikada ništa od ovoga nisu probali niti bili \"navučeni.\" Droge će uvijek buditi onu nekadašnju žudnju za \"oralnom čarolijom\" ili nekim drugim osjećajem blaženstva i mira. Ako si jedanput, dvaput pomognemo s drogom, lako ćemo se vratiti čaši."
            },
            {
              "type": "text",
              "value": "Ovakvi stavovi ne znače da bi članovi AA bili nekakav antinarkomanski ili antimarihuanski lobi. Ne, mi kao u mnogim drugim stvarima, nemamo pravo niti zakonske ovlasti da bilo kome branimo da koristi marihuanu ili neku drugu supstancu. (Međutim, kao i svaka druga odrasla osoba imamo pravo na svoje mišljenje i postupati onako kako nam se čini daje ispravno.) To stajalište, ili \"nestajalište\", slično je onome koje imamo o piću i opijanju. Kao članovi AA mi nismo antialkoholičari ili protivnici pića za miiione onih koji ga konzumiraju ne čineći štetu sebi ili drugima."
            },
            {
              "type": "text",
              "value": "* Također pogledajte Dodatak - Izvadak iz brošure koju je odobrila Konferencija AA, \"Članovi AA - Lijekovi i ostali narkotici\"."
            },
            {
              "type": "text",
              "value": "Neki od nas (ne i svi) i nakon što smo postali trijezni rado svoje goste nealkoholičare posluže pićem. Da li će oni piti ili ne, odlučit će svatko za sebe. To je njihovo pravo, kao što je i naše da ne pijemo, i nemamo se pravo zbog toga prepirati. Za sebe smo zaključili da za nas alkohol nije dobar, pronašli smo način kako živjeti bez njega, a taj nam se način puno više sviđa od onoga kada smo se opijali."
            },
            {
              "type": "text",
              "value": "Ne svi, ali poneki od oporavljenih alkoholičara, primjetili su da je njihovo tijelo, kemijski gledano, postalo trajno visoko tolerantno prema tabletama protiv bolova. Kada medicinski razlozi nalažu uzimanje analgetika ili anestetika, oni moraju uzimati posebno velike doze."
            },
            {
              "type": "text",
              "value": "Ima ih koji govore o nepovoljnim reakcijama na lokalne anestezije (novokain) kod zubara. Kada se dignu sa zubarske stolice postaju izrazito nervozni. Stanje postaje tako loše da bi se mogli onesvjestiti, pa nije loše da se malo prilegne. (I ovdje je poželjna pratnja nekog trijeznog alkoholičara.) Drugi trijezni alkoholičari ne govore o takvim i sličnim pojavama, a ne postoje ni neki znanstveni pokazatelji koji upućuju na to da bi se takve reakcije mogle pojaviti. U svakom slučaju, dobro bi bilo svome liječniku ili eventualno anesteziologu i zubaru kazati cijelu istinu o našem prethodnom opijanju (uzimanju tableta) kako bismo bili sigurni da su upućeni u sve elemente povijesti našega zdravlja."
            },
            {
              "type": "text",
              "value": "Slijedeća dva slučaja opisuju karakteristična iskustva članova AA sa drogama koje prouzrokuju promjene svijesti, a nisu alkohol."
            },
            {
              "type": "text",
              "value": "Jedan naš član, koji je bio trijezan nekih tridesetak godina, odlučio je isprobati \"travu\" koju nikada prije nije dotakao. I učinio je to. Uživao je u njenom učinku i za mjesec dana potpuno je koristio u društvu bez ikakvih problema. Netko je rekao tome članu jednom prilikom da bi gutljaj vina učinak učinio još boljim, i on je to učinio bez razmišljanja o svom lošem iskustvu s alkoholom u prošlosti. Naposljetku popio je samo jedan gutljaj laganog vina."
            },
            {
              "type": "text",
              "value": "Za mjesec dana shvatio je da je ponovo postao rob jakog akutnog alkoholizma."
            },
            {
              "type": "text",
              "value": "Mogli bismo iznijeti još stotine sličnih priča sa malim varijacijama. A što se tiče našeg prijatelja iz gornje priče, on se 11a sreću ponovo otrijeznio odbacivši i travu i alkohol. Ponovo je sretan aktivni trijezni alkoholičar i uživa svoj AA život."
            },
            {
              "type": "text",
              "value": "Nažalost, nisu svi ovi eksperimentatori imali ovako sretan završetak. Neki od njih koji su pušili marihuanu na sličan način su počeli ponovo piti i taj prvotni učinak ugode odveo ih je u smrt. Na sreću ovakvih je manji broj."
            },
            {
              "type": "text",
              "value": "Druga priča odnosi se na mladu ženu trijeznu desetak godina koja je bila primljena u bolnicu radi ozbiljnijeg kirurškog zahvata. Liječnik, koji je bio stručnjak i za alkoholizam, upozorio ju je da će radi bolova biti potrebno uzeti malu dozu morfija jedan ili dva puta. Poslije neće biti potrebe. Ova, pak, žena nikada prije nije uzela ništa jače od tablete za rijetku glavobolju."
            },
            {
              "type": "text",
              "value": "Druge noći nakon operacije zamolila je liječnika da joj da jednu malu dozu morfija, a već je bila primila dvije."
            },
            {
              "type": "text",
              "value": "Upitao ju je ima li bolove. \"Ne\", rekla je, \"ali možda ću imati kasnije.\""
            },
            {
              "type": "text",
              "value": "Kada se liječnik malo dublje zagledao u nju, bilo joj je jasno. Njezino tijelo i glava već su pomalo žudili za drogom."
            },
            {
              "type": "text",
              "value": "Nasmijala se, zaspala bez morfija i kasnije nije imala takve želje. Pet godina kasnije još uvijek je trijezna i zdrava. Ona o tome povremeno priča na našim sastancima da bi nam podastrijela vlastito iskustvo kako naša trajna \"sklonost dodatku\" ostaje u našim glavama i u vrijeme trijeznosti i u svakom tko je imao bilo kakva iskustva s alkoholom."
            },
            {
              "type": "text",
              "value": "Zato većina nas treba voditi računa da informira liječnika ili zubara koji nas liječi o našoj točnoj ličnoj povijesti, te naći liječnike koji imaju dovoljno znanja o alkoholizmu da razumiju naš rizik s lijekovima."
            },
            {
              "type": "text",
              "value": "Brinimo o tome što unosimo u sebe, klonimo se sirupa protiv prehlade koji sadrži alkohol, kodein, bromid, te praškova, sintetičkih lijekova protiv bolova, raznih tekućina koje ponekad slobodno kolaju pripravljeni od nepoznatih farmaceuta ili amaterskih anesteziologa."
            },
            {
              "type": "text",
              "value": "Koju priliku iskoristiti? Shvatili smo da je moguće othrvati se ovako rizičnim, moguće čak katastrofalnim potezima, i to isključivo iz zdravstvenih a ne moralnih razloga. Uvidjeli smo da je život bez droga i raznih nepotrebnih lijekova daleko više zadovoljavajući od života koji smo iskusili koristeći supstance koje mijenjaju raspoloženja."
            },
            {
              "type": "text",
              "value": "Kemijska \"čarolija\" koju smo osjećali od alkohola (ili nekih zamjena) bila je usađena u našim glavama, a unutar njih, osim nas samih, nitko drugi nije mogao sudjelovati. Sada našu životnu radost dijelimo unutar AA i izvan njega bez raznih dodataka."
            },
            {
              "type": "text",
              "value": "S vremenom naš živčani sustav postaje zdraviji i nije uvjetovan nikakvim drogama ili bilo kakvim dodatnim sredstvima koja nam mijenjaju raspoloženja, poput neke \"vatrene vode.\" Kada se dobro osjećamo i bez kemijskih supstanci, prihvatimo i svoja prirodna osjećanja, bila ona ugodna ili ne."
            },
            {
              "type": "text",
              "value": "Tada smo sposobni donositi zdrave i pametne odluke i oduprijeti se zovu trenutnog zadovoljstva putem kemije. Zadovoljstva znamo odgoditi za kasnije u korist trajnih vrijednosti i bolje prosuđivati u korist osobnih dobrobiti za sebe i za ljude do kojih nam je stalo."
            },
            {
              "type": "text",
              "value": "Za daljnje življenje kemijske supstance nas više ne zanimaju, jer znamo kako istinski živjeti."
            }
          ]
        },
        {
          "chapterId": "23",
          "chapterTitle": "22. Odbacimo samosažaljenje",
          "content": [
            {
              "type": "subtitle",
              "value": "Ovaj osjećaj je toliko ružan da ga teško priznajemo i sami sebi. Čak i trijezni vješto prikrivamo da se zapravo raspadamo od samosažaljenja. Vrlo smo osjetljivi ako nam netko kaže da se to vidi, a mi ćemo upotrijebiti sve svoje snage kako bismo ih uvjerili da se radi o svemu drugome samo ne o odvratnom \"jadikovanju.\" U sekundi ćemo naći gomilu savršenih i legitimnih razloga zbog kojih se žalimo."
            },
            {
              "type": "text",
              "value": "Osjećaj patnje visjet će nam još dugo nakon detoksikacije. Samosažaljenje je primamljiva močvara. Upadanje u nju zahtijeva daleko manje truda nego pozitivna nada, vjerovanje ili jednostavno pokretanje u aktivnost."
            },
            {
              "type": "text",
              "value": "Alkoholičari nisu u tome izuzeci. Svatko se može prisjetiti doživljaja boli ili bolesti u djetinjstvu, kao i olakšanja koje nam je donio plač. Odbacivanjem utjehe osjetili smo neko nastrano zadovoljstvo. Gotovo svako ljudske biće može suosjećati s dječjim plačem u smislu \"Pusti me na miru.\""
            },
            {
              "type": "text",
              "value": "Sličan osjećaj samosažaljenja pojavio se i u nas na početku trijeznosti. \"Jadan ja! Zašto ja ne mogu piti kao svi ostali?\" (Svi?) \"Zašto se to dogodilo baš meni? Zastoja moram biti alkoholičar. Zašto Ja ...\""
            },
            {
              "type": "text",
              "value": "Takvo razmišljanje je sjajna ulaznica u gostionicu, i tu je kraj. Kukati nad pitanjima koja nemaju odgovora jednako je plakanju nad pitanjem zašto smo rođeni u ovom vremenu, a ne nekom drugom, ili na ovoj, a ne nekoj drugoj galaksiji."
            },
            {
              "type": "text",
              "value": "Napokon ono famozno \"zašto samo ja\" otpada kada počnemo sretati oporavljene alkoholičare širom svijeta."
            },
            {
              "type": "text",
              "value": "Kada zaista krenemo u oporavak krupnim korakom, možda ćemo dobiti odgovor na neka ovakva pitanja, ili ćemo jednostavno izgubiti interes za njih. Znat ćete kada vam se to dogodi. Ako i ne dobijemo odgovor na sva pitanja, moramo se pomiriti s činjenicom da ne smijemo piti i po tomu se ravnati. Sjedenje u lokvi suza najmanje je djelotvorno. Neki ljudi iskazuju posebnu upornost u stavljanju soli na otvorene rane. Ta gruba navika ostala nam je još iz dana opijanja."
            },
            {
              "type": "text",
              "value": "Isto tako poneki od nas pokazuju veliki talent za pretvaranje neznatne poteškoće u mrak veličine svemira. Ako nam poštar donese jedan jedini \"nabijen\" telefonski račun počnemo kukati nad našim vječitim stanjem u dugovima kojemu nikada neće biti kraja. Rado kažemo da ne znamo, niti ćemo ikada znati napraviti nešto kako spada. Kada kupimo novi automobil mi ćemo reći: \"Kakve sam ja sreće, to će \""
            },
            {
              "type": "text",
              "value": "Ako završite ovu rečenicu s nečim kao da vam je u ustima najkiseliji limun, onda ste sto posto naš."
            },
            {
              "type": "text",
              "value": "Osjećanja o kojima govorimo su slična onima kao da smo na leđima nosili ogromnu košaru napunjenu neugodnim sjećanjima na rane i odbacivanja u djetinjstvu. Dvadeset ili četrdeset godina kasnije dogodi se neka mala neprijatnost, koja je tek izdaleka slična onoj iz košare. To je poziv da sjednemo, skinemo torbu s ramena, izvučemo i pomilujemo s ljubavlju jednu po jednu ranu i pustimo je da ode u prošlost. S puno emocija doživljavamo svaku od njih, zatim svaku od njih oživimo snažno i živo preplavljeni posramljenošću djeteta. Od riječi do riječi obnavljamo stare svađe i drhtimo od straha, ili možda pustimo suzu, dvije zbog davnog razočarenja u ljubavi."
            },
            {
              "type": "text",
              "value": "To su trenuci pravog samosažaljenja i poznatog osjećaja svakoga onog koji je imao potrebu glasno zaplakati. Obuzme nas tako duboka opsjednutost svojom, i samo svojom sudbinom, da izgubimo svaki dodir s drugim ljudima. Osim bolesnog djeteta, svakog drugog tko je u tolikoj mjeri opsjednut kukanjem, teško je podnositi. Ako upadnemo u to \"jadan ja\" blato, brižno to skrivamo od svih, a posebno od sebe samih. To sigurno nije način da se iz toga jada izvučemo."
            },
            {
              "type": "text",
              "value": "Umjesto toga, moramo izaći iz te egocentričnosti, stati malo sa strane i pošteno pogledati samoga sebe. Kada prepoznamo to samosažaljenje u svojoj biti, tek tada možemo nešto poduzeti, ali ne opiti se."
            },
            {
              "type": "text",
              "value": "Od velike pomoći mogu nam biti prijatelji, ako su nam dovoljno bliski da bismo im se mogli potpuno povjeriti. U našoj tužaljci oni mogu otkriti lažnu notu i upozoriti nas. Možemo i sami sebe čuti - istinitost naših riječi lakše spoznamo ako ih izgovorimo naglas."
            },
            {
              "type": "text",
              "value": "Drugo odlično oružje je humor. Neki od najzvonkijih smjehova na sastancima AA izbijaju kada neki član ili članica opisuju svoju vlastitu najnoviju orgiju samosažaljenja, a nama ostalima sada to izgleda kao da vidimo sebe u smiješnom ogledalu. Tu smo mi, odrasli muškarci i žene, zapleteni u emocionalne pelene nekog djeteta. To može djelovati kao šok, ali zajednički smijeh odnosi velik dio bola, a ishod je vrlo ljekovit."
            },
            {
              "type": "text",
              "value": "Kada uhvatimo sebe kako se počinjemo sažaljevati, istog trena krenimo u protunapad knjigovodstvom. Za svaku nevolju koju knjižimo u koloni minusa, u susjednoj koloni plusa upišimo nešto pozitivnoga. U koloni plus toliko je lijepih stvari - to što imamo zdravlje, nismo bolesni, što imamo drage prijatelje, sunčano je vrijeme, stiže nam ukusno jelo, imamo zdrave udove, pokazana ljubaznost, primljena dobrota, 24 sata trijeznosti, sati uspješnog rada, dobra knjiga koju upravo čitamo i niz drugih lijepih stvari. Sve navedeno je velika dobit u koloni plus i prevladava nad lošim stvarima u koloni minus gdje se nalaze razlozi našeg samosažaljevanja."
            },
            {
              "type": "text",
              "value": "Istom metodom obračunavamo se i s prazničnim melankolijama koje se događaju ne samo alkoholičarima. Božiči, Nove godine, rođendani, godišnjice i slične prigode bacaju u močvaru tuge mnoge ljude. U AA mi se naučimo prepoznati naše stare sklonosti ka nostalgičnim okretanjima prema prošlosti, sjećanjima na drage pokojnike, na to kako se ne mari za nas, kako malo možemo dati u odnosu na bogate ljude. Umjesto toga bacimo pogled na saldo našega knjigovodstva gdje se nalaze: zahvalnost za zdravlje, za drage koji su tu među nama, za našu sposobnost da pružimo ljubav i za svoju trijeznost. I ponovo se pokaže da je naša bilanca u debelom plusu."
            }
          ]
        },
        {
          "chapterId": "24",
          "chapterTitle": "23. Potražimo stručnu pomoć",
          "content": [
            {
              "type": "subtitle",
              "value": "Vjerojatno je svaki trijezni alkoholičar trebao i tražio stručnu pomoć koju nije mogao dobiti u AA. Prva dva člana, a to su i osnivači AA, tražili su i dobili pomoć svećenika, liječnika i bolničku pomoć."
            },
            {
              "type": "text",
              "value": "Jednom kada krenemo u trijeznost čini se da i većina naših problema nestane. Ali ostanu neki, ili se jave novi, koji zahtijevaju stručnu pomoć, primjerice: ginekologa, stomatologa, pulmologa, dermatologa, pravnika, savjetnika psihologa."
            },
            {
              "type": "text",
              "value": "Kako AA nije opremljen službama ili ekspertima za pojedina pitanja, mi koristimo postojeće institucije: službu za zapošljavanje i profesionalnu orjentaciju, savjetovališta za obiteljske probleme, službu socijalne skrbi, službu za zaštitu mentalnog zdravlja i druge. AA ne daje financijsku potporu, hranu, odjeću ili sklonište za problematične pijance. To rade službe socijalne skrbi i karitativne organizacije koje rado pomažu alkoholičarima koji iskreno pokušavaju ostati trijezni."
            },
            {
              "type": "text",
              "value": "Potreba za rukom pomoći nije razlog za sram. \"Ponos\" koji spriječava nekoga da traži ohrabrenje od drugog lica je lažni ponos. To je ništa drugo nego sujeta i prepreka oporavku. Primiti i iskoristiti dobar savjet znači postati spremniji i zreliji."
            },
            {
              "type": "text",
              "value": "Ako pogledamo iskustva nas trijeznih alkoholičara vidjet ćemo da se veliki broj nas okoristio potraživši u određenom trenutku pomoć specijaliziranih službi: psihijatra ili drugih liječnika specijalista, medicinskih sestara, socijalnih radnika, pravnika, svećenika i drugih stručnih osoba. Naša bazična literatura u knjizi \"Anonimni alkoholičari\" u svakom slučaju preporuča kao dobru stvar traženje stručne pomoći (str. 66) Čini nas sretnima da nismo našli nikakvih nesporazuma u stajalištima sa savjetima stručnjaka koji poznaju problematiku alkoholizama."
            },
            {
              "type": "text",
              "value": "Ne poričemo da ima alkoholičara koji nisu imali baš najbolja iskustva sa stručnim osobama, ali slična je situacija i se nealkoholičarima, jer ne postoji nepogrešiv liječnik, duhovnik ili pravnik. Dokle god bude bolesnih ljudi na svijetu bit će i pogrešaka u liječenju bolesti."
            },
            {
              "type": "text",
              "value": "S druge strane, moramo pošteno priznati da alkoholičari i nisu baš zahvalni pacijenti kojima je lako pomoći, jer ponekad lažemo i ne slušamo upute. I kada nam, primeći njihovu pomoć, bude bolje optužujemo liječnike što to nisu učinili ranije - prije tjedan, mjesec ili godinu. Neki od nas nisu na vrijeme plaćali svoje račune. Naposljetku, mi sami svjesno sabotiramo dobru njegu i dobre savjete okrivljujući stručne osobe da su \"pogriješili\", a za nas to znači jeftinu i lažnu pobjedu, ali su posljedice sigurno bile loše za nas."
            },
            {
              "type": "text",
              "value": "Svjesni smo da upravo naše ponašanje ometa prijem dobrih savjeta ili brige koja nam je potrebna. Jedno objašnjenje takvog neprijateljskog ponašanja je reći da je bolest bila uzrok tome. Alkohol je varljiv i lukav. Vrlo lako zgrabi u svoje kandže samodestruktivno ponašanje, premda protiv naše volje i protiv želje za samouništenjem. Mi nismo svjesno planirali uništiti svoje zdravlje, sklonost alkoholu je išla tome na ruku i radila protiv svega onoga što je išlo u prilog našem zdravlju."
            },
            {
              "type": "text",
              "value": "Ako sada primjetimo da, iako trijezni, tragamo za nekim drugim miš- ljenjem stručnjaka, budimo oprezni. Da li nam se to aktivni alkoholizam pokušava podmuklo vratiti? U nekim slučajevima, različite preporuke oporavljenih alkoholičara mogu otežati novopridošlom da traži stručnu pomoć već i zbog toga što svatko ima drugačiji lijek za običnu prehladu, kao što svatko ima svoje omiljene i neomiljene liječnike."
            },
            {
              "type": "text",
              "value": "Naravno da je pametno crpiti iz gomile mudrosti alkoholičara koji su već dugo u oporavku, ali to ne znači da će djelovati i na vas ono što je učinkovito kod nekog drugog. Ali, opet, svatko od nas preuzima na sebe odluku za vlastita djela i nedjela. Odluka je individualna."
            },
            {
              "type": "text",
              "value": "Nakon što ste saslušali različite prijedloge, konzultirali se s prijateljima, suprotstavili argumente za i protiv, odluka o traženju pomoći profesionalnih osoba je samo vaša. Uzeti ili ne Antabus, ići na psihoterapiju, nastaviti školovanje, studij, promijeniti posao, ići na neku operaciju, prestati pušiti, promijeniti odvjetnika - sve te odluke su samo u vašim rukama. Mi poštujemo vaše pravo na donošenje odluka i na njihovu promjenu ako vidite da ste pogriješili."
            },
            {
              "type": "text",
              "value": "Normalno je da cjelokupna medicina, psihologija, različiti drugi znanstvenici i stručnjaci ne gledaju na isti način kao mi na sve ovo što je izneseno u ovoj knjižici. To je u redu. Kako bi i mogli? Oni nemaju osobno iskustvo s alkoholom poput nas, i samo rijetki od njih vide probleme na naš način. S druge strane, mi nemamo stručno znanje koje su oni stekli svojom profesionalnom izobrazbom."
            },
            {
              "type": "text",
              "value": "Ovim se ne želi reći da su oni u pravu a mi nismo, ili obrnuto. Naša i njihova uloga i odgovornost u pomaganju alkoholičarima se potupono razlikuju."
            },
            {
              "type": "text",
              "value": "Želja nam je da bi ste imali s njima dobra iskustva kakva smo imali mnogi od. nas. Tisuće među nama zahvalni smo tim stručnjacima koji su nam pomagali ili željeli pomoći u našim problemima."
            }
          ]
        },
        {
          "chapterId": "25",
          "chapterTitle": "24. Izbjegavajmo emocionalne zaplete",
          "content": [
            {
              "type": "subtitle",
              "value": "Zaljubiti se u svoga liječnika, medicinsku sestru ili pacijenta stara je romantična priča. Oporavljeni alkoholičar također je podložan takvim iskušenjima, što znači da alkoholizam u sebi ne nosi otpornost na ovakva stanja."
            },
            {
              "type": "text",
              "value": "Nevolje dolaze iz brzopletosti srca, kaže stara poslovica. Obično iz ovih nevolja dolaze i druge, uključujući opijanje."
            },
            {
              "type": "text",
              "value": "U danima kada smo bili okruženi bocama, limenkama, čašama, mnogi od nas su provodili vrijeme opterećeni zabrinutošću oko našega intimnog emocionalnog života. Bili smo preokupirani razmišljanjima o našoj umješanosti, ili pak, manjku povezanosti s drugim osobama, bez obzira da li smo željeli privremeno društvo ili dugoročnu \"trajnu istinsku vezu.\""
            },
            {
              "type": "text",
              "value": "U pomanjkanju ljubavi vidjeli smo razlog za piče. Ponašali smo se kao ljudi koji svo vrijeme traže ljubav krstareći od bara do bara, naravno, usput opijajući se. Drugi smo imali potpunu emocionalnu vezu koja nam je bila potrebna, ali i pored toga smo pili. U svakom slučaju, alkohol nije učinio zrelijim naše shvaćanje istinske ljubavi, niti nas učinio sposobnima da s njom sretni zaplešemo ako nam se dogodi. Prije će biti da je alkohol našu emocionalnost učinio iskrivljenom, osakaćenom i povrijeđenom, ako ne i bitno izopačenom."
            },
            {
              "type": "text",
              "value": "Stoga, kao što iskustva kazuju, naši prvi dani bez alkohola bit će sasvim sigurno dani velike emocionalne ranjivosti. Je li je to produljeni farmakološki efekt alkohola? Je li to normalno stanje za bilo koga tko se oporavlja od duge i teške bolesti? Ili možda znači duboku pukotinu u našem identitetu? Odgovor nije važan (u početku). Bez obzira koji je razlog, budimo oprezni pred takvim stanjem, jer prije nego to naša osjetila, naša glava ili srce shvate, možemo se naći u piću."
            },
            {
              "type": "text",
              "value": "Svjedoci smo ponavljanja ovakvih događanja u različitim varijantama. Sretni i očarani svom ljepotom početka našeg oporavka, kada nam je dobro, sretat ćemo mnoge ljude u AA i van njega i lako se može dogoditi da se oduševimo nekima od njih, posebno ako pokažu istinski interes za nas i gledaju nas s divljenjem. Naše brzopleto ushićenje može nas učiniti jako pogodnim za piće."
            },
            {
              "type": "text",
              "value": "Može se dogoditi i suprotno. Kada prestanemo piti, možemo biti otupljeni i jedno vrijeme gotovo imuni na ljubav. (Liječnici misle da se još dosta vremena u fazi ozdravljenja gubi interes za vođenje ljubavi i sposobnosti za seks, ali da problem nestaje sam od sebe kako se zdravlje vraća. Mi to, ne samo da mislimo, nego i znamo.) Dok se ne uvjerimo da će ta umrtvljenost proći, vraćanje piću čini se primamljiv \"lijek\", ali on sigurno vodi u još veće nevolje."
            },
            {
              "type": "text",
              "value": "Naše nestabilno emocionalno stanje utječe također na naše osjećaje odnosi se mijenjaju kod mnogih od nas. Kod drugih se dogodi upadanje u fazu prerazdražljivosti u krugu obitelji. Sada kada smo trijezni moramo otkriti što stvarno osjećamo prema supruzi ili suprugu, djeci, braći, roditeljima ili susjedima koji pozorno preispituju naše ponašanje. Jednaku pažnju zahtijevaju i naši suradnici, klijenti, poslodavci i zaposlenici."
            },
            {
              "type": "text",
              "value": "(Čest je slučaj da je naše opijanje imalo ozbiljan emocionalni stres na nama bliske osobe, tako da i one mogu imati potrebu za oporavkom. U tom slučaju, dobro je da se obrate u Al-Anon ili Alteen i uključe u ove obiteljske grupe. Premda službeno nisu povezane sa AA, vrlo su pogodne u pomaganju onima koji ne piju, a naši su srodnici ili prijatelji, tako da bi svojim saznanjem o nama i našem stanju mogli nastaviti ugodnije živjeti.) Tijekom ovih godina došli smo do čvrstog uvjerenja da nikakve važne odluke ne donosimo u prvim danima naše trijeznosti, osim ako one ne dozvoljavaju odgodu. Taj oprez se posebno tiče u vezi s ljudima u našem okružju i na one s visokim emocionalnim nabojem. Prvi nesigurni tjedni nisu vrijeme za nagle promjene oko važnih životnih pitanja."
            },
            {
              "type": "text",
              "value": "Još jedno upozorenje. Vezati našu trijeznost s osobom s kojom smo u dubokom emocionalnom odnosu, dokazano je, vodi u propast. \"Ostat ću trijezan ako taj i taj uradi to i to\" unosi nezdravo stanje u naš oporavak. Mi moramo ostati trijezni zbog sebe, bez obzira što drugi ljudi rade ili namjeravaju raditi."
            },
            {
              "type": "text",
              "value": "Iskusili smo također da je jaka netrpeljivost emocionalna zamka, najčešće povezana sa minulom ljubavi koja se razorila. Svaku pretjeranu emociju moramo ohladiti, kako nas neki udar ne bi vratio u piće."
            },
            {
              "type": "text",
              "value": "Čovjek brzo pomisli kako je izuzetak od pravila. Novo otriježnjeni lako povjeruje da je konačno našao pravu ljubav. Čak i sada u trijeznosti vjeruje da je u ranijem odnosu već od samog početka bilo nešto pogrešno. U ovom drugom slučaju možete biti možda i u pravu, ali sada valja mudro pričekati i vidjeti neće li se ovaj stav promijeniti."
            },
            {
              "type": "text",
              "value": "Opet i iznova primjećujemo kako se naši osjećaji iz mjeseca u mjesec dramatično mijenjaju. Koristeći slogan \"Sve lijepo po redu\" uvidjeli smo da je od pomoći prvo se usredotočiti na samu trijeznost izbjegavajući upadanje u bilo kakve emocionalne zaplete."
            },
            {
              "type": "text",
              "value": "Nezrela ili prenagljena ljubavna veze obogaljuje oporavak. Činjenica da ne pijemo još ne znači da smo i zreli i opremljeni za odnose s drugim ljudima."
            },
            {
              "type": "text",
              "value": "Kada se naša trijeznost utemelji i postane dovoljno čvrsta i snažna da izdrži pritiske, onda spremni smo sasvim ispravno se postaviti i djelovati i prema drugim aspektima našega života."
            }
          ]
        },
        {
          "chapterId": "26",
          "chapterTitle": "25. Izbjeći zamku \"ako\"",
          "content": [
            {
              "type": "subtitle",
              "value": "Emocionalni zapleti nisu jedina stvar koja može ugroziti našu trijeznost. Ona može biti opasno ugrožena i nekim nevažnim stvarima. Neki od nas i nehotice su skloni za svoju trijeznost postavljati uvjete."
            },
            {
              "type": "text",
              "value": "Jedan član AA je jednom prilikom rekao \"Mi, pijanice smo ljudi jako od 'ako'.\" U danima našeg opijanja bili smo puni tih \"ako,\" jednako kao što smo bili puni alkohola. Mnoga naša sanjarenja počinjala su \"kada bi samo ...,\" ili \"ako će samo\". Sebi smo stalno ponavljali da ne bismo nikad ni pili, da se nije dogodilo to i to, ili da ne bismo imali nikakvih problema s alkoholom kada bi samo Svi smo dodavali nešto vlastito ovom poznatom \"ako bi ...\", neka svoja opravdanja (izgovore) za svoja opijanja. Svi odreda smo razmišljali:"
            },
            {
              "type": "text",
              "value": "\"Ne bih ovoliko pio da ... nije bilo moje žene (muža, ljubavnika, ljubavnice), ... da nije bilo svih tih obiteljskih problema, ... da nisam bio pod takvim pritiskom, ...da sam imao bolji posao ili životnu sredinu, ...da su me ljudi razumjeli, ...da stanje u svijetu nije bilo tako loše, ... da su ljudi bili ljubazniji, pošteniji, iskreniji,.. .da nisu od mene i očekivali da pijem, ... da nije bilo rata (kojega, gdje)\" i tako dalje, i tako dalje."
            },
            {
              "type": "text",
              "value": "Osvrćući se sada na takav način razmišljanja i na naša tadašnja razmišljanja, očito je da smo dozvolili vanjskim okolnostima da kontroliraju veći dio našega života."
            },
            {
              "type": "text",
              "value": "Kada prvo prestanemo piti većina tih okolnosti zauzimaju svoje pravo mjesto u našim razmišljanjima. Kada počnemo održavati trijeznost mnogi od problema se zaista i riješe, a za mnoge počinjemo tražiti rješenje. U toj trijeznosti život nam postaje mnogo, mnogo bolji bez obzira na okolnosti oko nas."
            },
            {
              "type": "text",
              "value": "No, nakon nekog vremena provedenog u trijeznosti može se nekima od nas dogoditi da nas zadesi novo otkriće. Isti stari mehanizam razmišljanja \"ako, kad bi\" - zaostao iz vremena kada smo pili - neprimjetno se ponovo može zakačiti za nas i u ovim trijeznim vremenima. Nesvjesno možemo postaviti uvjete pod kojima nećemo piti. Zaključujemo kako je odlično biti trijezan, ako sve ide kako treba i ništa ne krene naopako."
            },
            {
              "type": "text",
              "value": "U stvari, mi ignoriramo biokemijsku nepromjenjivu prirodu naše bolesti. Alkoholizam ne priznaje nikakve uvjete (..ako, ..kad bi). Ne napušta nas ni na jedan tjedan, jedan dan, niti sat. Ne možemo postati nealkoholičari koji si u posebnim prilikama mogu dozvoliti prigodno piće. Mi to ne smijemo niti u prigodi koja se, recimo, događa jednom u životu, bilo da je neka velika proslava ili velika tuga, ili da se događa da pada kiša u Španjolskoj, padaju zvijezde na naš kućni krov. Za nas takvih uvjeta u kojima bismo imali pravo na piće jednostavno nema, niti imamo pravo na bilo koji izuzetak po bilo koju cijenu."
            },
            {
              "type": "text",
              "value": "Svakako potrebno je da prođe neko vrijeme da nam ovo saznanje uđe pod kožu. Ponekad nismo svjesni uvjeta koje smo si postavili da ostanemo trijezni, sve dok nešto ne pođe po zlu. A onda bum! - evo ga! Kako se to dogodilo, čudimo se."
            },
            {
              "type": "text",
              "value": "Pomisao na piće je prirodno u sučeljavanju sa teškim razočaranjima. Ako nismo dobili povišicu, bolje radno mjesto i posao na koji smo računali, ili ako je naš ljubavni život krenuo naopako, ili netko s nama loše postupa i mi pomislimo na piće - to će značiti da nismo isključili vanjske faktore koji bi utjecali na našu trijeznost."
            },
            {
              "type": "text",
              "value": "Negdje duboko skriven u sivim stanicama našega mozga čuči i jedan mali rezervni uvjet koji ima veze s našom trijeznošću. Samo čeka dok ne skoči. Mislili smo stalno \"Ah, divno je biti trijezan, ostat ću to zauvijek.\" Ali promakao nam je šapat \"Da, ako sve bude išlo onako kako ja to želim.\""
            },
            {
              "type": "text",
              "value": "Ne možemo sebi priuštiti taj \"ako.\" Moramo ostati trijezni bez obzira na to kako život s nama postupa, bez obzira da li to ljudi koji nisu alkoholičari cijene ili ne. Moramo zadržati našu trijeznost neovisno o bilo čemu drugom, ne vezujući je uz druge ljude, i ne smijemo se skrivati iza bilo kakvih opravdanja."
            },
            {
              "type": "text",
              "value": "Ponovo i ponovo otkrivamo da ne možemo ostati trijezni zbog žene, muža, djece, ljubavnika, roditelja, rođaka, prijatelja, niti zbog posla kako bismo zadovoljili šefa (liječnika, suca ili našeg zajmodavca) - trijezni ostajemo samo i jedino zbog nas samih."
            },
            {
              "type": "text",
              "value": "Vezati svoju trijeznost za bilo koju osobu (čak možda za nekog oporavljenog alkoholičara), ili za bilo koju okolnost, je suludo i opasno. Kada razmišljamo \"Ostat ću trijezan ako ...\" (dopunite bilo kojom okolnošću, osim da to nije vaša želja da budete dobro i da je to u korist vašega zdravlja), mi nesvjesno prihvaćamo da ćemo uzeti piće ako se okolnosti ili osoba promijene. A to se može dogoditi u svakom trenutku."
            },
            {
              "type": "text",
              "value": "Naša trijeznost može dovoljno očvrsnuti da izađe na kraj sa bilo kakvom situacijom i bilo s kim, a to će se dogoditi ako je naše trijezno stanje neovisno i nevezano za bilo što drugo. Na koncu, to osjećanje ćete spoznati i ono će vam se početi jako sviđati."
            },
            {
              "type": "text",
              "value": "* Neki od članova AA, iako su dugo trijezni, sebe nazivaju \"pijanicama\". Drugima se više sviđa izraz \"alkoholičar\". Oba izraza su opravdana. \"Pijanica\" je mekši izraz i ne dozvoljava našem egu da se šepuri podsjećajući ga uvijek na njegovu spremnost za piće. \"Alkoholičar\" je također uredan izraz, ali dostojanstven i usklađeni sa rasprostranjenim mišljenjem da je alkoholizam istinska bolest, a ne puko zadovoljenje vlastitih želja."
            }
          ]
        },
        {
          "chapterId": "27",
          "chapterTitle": "26. Oprez u društvu gdje se pije",
          "content": [
            {
              "type": "subtitle",
              "value": "Pronašli smo mnoge načine kako se snalaziti u okolnostima gdje se pije. Pri tom se zabavljamo i bez pića."
            },
            {
              "type": "text",
              "value": "Na 18. stranici, govorili smo o tome da li u kući držati piće ili ne od trenutka kada smo prestali piti. U loj raspravi smo utvrdili da živimo u civilizaciji gdje većina ljudi pije i da ne možemo očekivati da se ta situacija promijeni. Do kraja života nalazit ćemo se u prilikama za piće. Isto tako velike su šanse da ćemo svaki dan gledati ljude kako piju i biti bombardirani reklamama koje pozivaju na piće."
            },
            {
              "type": "text",
              "value": "Ne možemo se zaštiti od svib tih sugestija, niti se uzaludno žaliti što je to tako. K tome nikome ne odričemo pravo da pije, a niti pravo sebi da uživamo i u društvu gdje se pije. Na početku naše trijeznosti pametnije je više vremena provoditi u društvu gdje se ne pije, nego obrnuto, ali, opet, nećemo se ukloniti s ovoga svijeta zauvijek samo zato što toliko ljudi pije alkohol. Oni koji ne smiju jesti orahe, ribu ili svinjetinu ne zakopavaju se zbog toga u rupe. Zašto bismo mi? Odlazimo li u restorane, kafiće ili klubove gdje se toči alkohol? Naravno, nakon nekoliko tjedana ili mjeseci, ako zato imamo opravdati razlog. Ali ako čekamo prijatelja nećemo vrijeme provoditi grijući barsku stolicu ispred šanka i pri tom ispijajući brojne coca cole. No, ako je slučaj takav da to zahtijevaju poslovne ili društvene obveze, u tome ćemo učestvovati, ali bez pića."
            },
            {
              "type": "text",
              "value": "U prvim mjesecima naše trezvenosti dobro se držati podalje od naših starih prijatelja i poznanika iz mokrih dana, kao i pronaći zgodan izgovor na poziv na zabavu, na kojoj je ionako glavna zabava ispijanje velikih količina alkohola. Posebno je važno izbjeći ovakve prilike ako bi nas činile uzrujanima."
            },
            {
              "type": "text",
              "value": "Ali prije ili kasnije doći će vrijeme kada će nas obiteljske, poslovne obveze, ili prijateljstvo primorati da odemo na neku zabavu, ili ćemo to možda sami poželjeti. Razvili smo brojene načine da učinimo ovakve prilike lako podnošljivim, iako ne pijemo. Kazat ćemo nekoliko riječi o, prvenstveno, velikim koktel zabavama ili velikim nezvaničnim večerama na koj ima se beskrajno ispija alkohol."
            },
            {
              "type": "text",
              "value": "Ako su domaćin ili domaćica naši bliski prijatelji možemo s njima podijeliti naš problem da trenutno ne pijemo. Ne tražimo nikakav poseban tretman, ali donosi sigurnost saznanje da makar jedna osoba sa simpatijama gleda na naš trud da ostanemo trijezni. U nekim prilikama možemo povesti sa sobom nekog iskusnog prijatelja koji ne pije, ili konačno nekoga koji zna da se suzdržavamo i zna koliko je to važno za nas u ovom vremenu."
            },
            {
              "type": "text",
              "value": "Nije na odmet da prije nego odemo na takvo događanje porazgovorimo s nekim oporavljenim alkoholičarom ili drugom osobom zainteresiranom za naše zdravlje, i svjesnog pritiska u kojemu ćemo se naći. Dogovorite se da ćete se ćuti po povratku i reći mu kako je sve prošlo. On će jako cijeniti ovakav poziv. Vjerujte nam! Mi iz AA se jako radujemo ovakvim porukama."
            },
            {
              "type": "text",
              "value": "Vrlo dobra zamisao je pojesti sendvič ili neku drugu hranu prije odlaska na zabavu, bez obzira što će kasnije hrana biti servirana. Rekli smo ranije da nešto malo hrane u želudcu smanjuje želju za pićem. (Možete ponijeti sa sobom paketić vaših omiljenih pepermint bombona ili dijetalnih zamjena.) To je još važnije, ako idete na zabavu gdje će se servirati žestoka pića mnogo prije hrane."
            },
            {
              "type": "text",
              "value": "Kada je najavljen program i satnica, možete doći sat kasnije kad se počne služiti večera i preskočiti aperitive. Mnogi od nas to rade. Ako poslije večere krene pijanka, ništa vas ne priječi napustiti zabavu ranije. Otkrili smo da je obično malo onih koji uopće primijete nečiji odlazak i neće nam zamjeriti. U takvim situacijama i onako je najviše onih koji su prezauzeti pićem ili nečim drugim."
            },
            {
              "type": "text",
              "value": "Pri dolasku na takvu zabavu, obično je najbolje odmah otići do bara, uzeti čašu mineralne vode ili soka u koju sigurno nitko neće zavirivati, a nakon toga šetati držeći čašu u rukama bez osjećaja da smo upadljivi."
            },
            {
              "type": "text",
              "value": "Rečeno iskustvo, kada smo ga imali prvi put, otvorilo nam je oči. Na naše iznenađenje otkrili smo da: (1) drugi uopće ne piju toliko koliko smo mi mislili da piju i (2) vrlo mali broj ljudi promatra ili brine o tome da li mi pijemo ili ne. (Izuzetci su tek naši dragi prijatelji ili rodbina kojima je drago vidjeti da smo problem pića stavili pod kontrolu.) Mnogi od nas su vjerovali i upotrebljavali rečenicu \"Svi piju\" i dokazivali da ne pijemo više od drugih koje poznajemo. Istini za volju moramo priznati da, kako je naše opijanje godinama progrediralo, da smo se sve manje družili s ljudima koji ne piju. Zato nam se i činilo da \"svi\" piju, i stvarno su pili svi s kojima smo se mi družili."
            },
            {
              "type": "text",
              "value": "Kada te \"sve\" vidimo sada današnjim trijeznim očima, veliko je naše otkriće shvatiti da ne piju svi, ali i da mnogi ostali piju daleko manje nego što smo mi mislili."
            },
            {
              "type": "text",
              "value": "Novotriježnjeni alkoholičar često je na čudu što odgovoriti prijatelju ili rođaku koji piju u nerijetkim situacijama na pitanja tipa:"
            },
            {
              "type": "text",
              "value": "\"Što ćeš popit?\""
            },
            {
              "type": "text",
              "value": "\"Dođi da popijemo nešto.\""
            },
            {
              "type": "text",
              "value": "\"Zašto, pa ne možeš ti biti alkoholičar?!\""
            },
            {
              "type": "text",
              "value": "\"Uopće ne piješ?\""
            },
            {
              "type": "text",
              "value": "\"Samo jedno piće ti ne može naškoditi.\""
            },
            {
              "type": "text",
              "value": "\"A, zašto ne piješ?\""
            },
            {
              "type": "text",
              "value": "Takve prilike se lako mogu predvidjeti. No, na naše olakšanje uvidjeli smo da ta pitanja dolaze rjeđe nego što smo očekivali, a da naši odgovori, čini se, imaju manji značaj nego smo to očekivali. I naše nepijenje mnogo je manje primijećeno, nego što smo se plašili."
            },
            {
              "type": "text",
              "value": "Postoji i jedan izuzetak. Bar jednom može se dogoditi da nas neki teški pijanac prilično pritisne zbog toga što ne pijemo. Takvo ponašanje je vrlo sumnjivo. Civilizirani, pristojni ljudi jednostavno ne vode računa o tome što drugi jedu ili piju, osim ako se to ne tiče njih osobno, zar ne? Čudno nam se čini da netko ima potrebu siliti na piće nekoga koji to ne želi. Posebno se pitamo zašto se bilo tko trudi da osobu koja ima evidentan problem s pićem nagovori da ponovo počne piti."
            },
            {
              "type": "text",
              "value": "Naučili smo se kloniti takvih ljudi. Ako imaju problem sami sa sobom, želimo im svako dobro. Ali mi nemamo potrebu braniti od njih naš izbor, niti od njih, niti od bilo koga drugoga. I nećemo se prepirati s njima, ili im pokušati promijeniti mišljenje. Na kraju naš je stav \"Živi i pusti druge da žive.\""
            },
            {
              "type": "text",
              "value": "Ako pitanja o našem nepijenju dolaze povremeno i pristojno od dobro znanih prijatelja ili rođaka, onda je i naš odgovor takav. Moguć odgovor je kao i onih drugih koji ne piju, a i vaša inteligencija će vam pomoći da to učinite na najbolji, i za vas najpogodniji način."
            },
            {
              "type": "text",
              "value": "Nakupljeno iskustvo u AA tijekom godina nudi pregled nekih mogućih reakcija u takvim situacijama. Šteta bi bila ne crpiti iz njih."
            },
            {
              "type": "text",
              "value": "Veliki broj nas (ne i svi) mišljenja smo da je za nas najbolje da što prije poznanicima objasnimo što je s nama. Nismo izmišljali nikakav izgovor, a dobronamjerni ljudi će cijeniti naše napore na putu oslobađanja od ovisnosti. Kad kažemo otvoreno da ne pijemo, to nam pomaže ojačati vlastitu odluku da želimo ostati trijezni. Ovakvim postupkom možemo proizvesti jedno drugo dobro, možemo slučajno ohrabriti još nekoga tko bi želio prestati s pićem."
            },
            {
              "type": "text",
              "value": "Zato mnogi od nas ne zamuckuju izgovarajući \"Ja sada ne pijem.\""
            },
            {
              "type": "text",
              "value": "\"Ne pijem danas (ili ovaj tjedan)\" ili jednostavno \"Ne, hvala.\" Može i direktno i jasno \"Ne pije mi se,\" što obično zadovoljava onoga koji postavi pitanje."
            },
            {
              "type": "text",
              "value": "Ako osjetimo da je potrebno dalje objašnjavati trudimo se to učiniti bez laži i na način kako to ljudi mogu shvatiti i prihvatiti. Na primjer, uvijek je na raspolaganju ona stara poput \"Zdravstveni razlozi,\" \"Na dijeti sam,\"\"Naredio mi liječnik\". Većini od nas je takav savjet i dat od strane liječnika."
            },
            {
              "type": "text",
              "value": "Bit će vjerne istini i izjave poput: \"Popio sam svoje,\" \"Popio sam ono s čim sam se mogao nositi,\" \"Shvatio sam da se alkohol i ja ne slažemo\" i slično."
            },
            {
              "type": "text",
              "value": "Iako mi u AA ne koristimo međusobno izraz \"apstiniram neko vrijeme,\" to je nešto što većina ljudi može razumjeti i poštuje, bez da i njih na to nagovaramo."
            },
            {
              "type": "text",
              "value": "Iako ne možemo proporučiti neistinu, zbog toga kako se zbog nje mi osjećamo, povremeno neki od nas pribjegavaju sitnoj, nedužnoj laži, koja je zapravo bezopasna i česta u društvu radi olakšavanja ophođenja."
            },
            {
              "type": "text",
              "value": "Kada upadnemo u smišljanje odgovora i prigušenim se glasom opravdavamo što ne pijemo, koristimo i nešto što nije daleko od istine. Izjava \"Imam nepoznatu bolest\" ili \"Uzimam neke lijekove\" može zadovoljiti ljude, ali je izvjesnije da će to izazvati dodatna pitanja."
            },
            {
              "type": "text",
              "value": "\"Alergičan sam na alkohol\" obično se čini prihvatljivim. Stručnjaci nam tvrde da alkoholizam u punom smislu riječi nije alergija. No, kako bilo da bilo, alergija je dosta zgodan izraz za opis našeg stanja i nailazi na dobro razumijevanje u ljudi, ako tako postavimo stvari."
            },
            {
              "type": "text",
              "value": "S ovakvom izjavom obično dobivamo poželjnu reakciju, a to je da ljudi prihvaćaju činjenicu da momentalno ne pijemo i prestaju nam postavljati daljnja pitanja te vrste."
            },
            {
              "type": "text",
              "value": "Kada nas upitaju što bismo željeli popiti uljudno je i razumno odmah zamoliti neko bezalkoholno piće, bilo to ono naše ili ne - sok od povrća ili voća, odnosno neko za koje pretpostavljamo da je na raspolaganju. (Sviđalo se ono nama ili ne, možemo ga lagano pijuckati, premda možda nismo uopće žedni.) Ovo čini dobro nama i odgovara na gostoljubivost domaćina koji krećući se usput nalijeva čaše, a osim toga u njega otklanja neugodu ako gost ne pijucka."
            },
            {
              "type": "text",
              "value": "Zvanični banket s poredanim čašama za vino ne predstavlja neki problem. Jednostavno okretanje čaše na dole dovoljan je znak dobrom konobaru ili poslužitelju da nismo za piće, čak i u Europskim zemljama gdje se pije vino. Umjesto toga jednostavno uzmemo mineralnu vodu. Kada se drži zdravica gotovo nitko ne obraća pažnju na nas dok podižemo čašu, a još manje što je u njoj. Konačno zdravica je simbolični čin prijateljstva i bez alkohola u čaši."
            },
            {
              "type": "text",
              "value": "Nitko nije dužan odgovarati na gruba i uvredljiva ili osobna pitanja, u takvom delikatnom slučaju na fini način zaobiđemo odgovor ili zanemarimo pitanje, odnosno mijenjamo temu. Ako se to dogodi vama, znajte da smo na stotine tisuća nas oporavljenih alkoholičara sada na vašoj strani, i da jako dobro shvaćamo kroz što prolazite i zašto tako postupate. Čak iako nismo fizički prisutni u našim srcima smo s vama i možete biti uvjereni da vam želimo sve najbolje."
            },
            {
              "type": "text",
              "value": "Nekima od nas događale su se druge vrste neprijatnosti, koje nisu posebno opasne ili ozbiljne, ali ih je dobro znati da bi se spriječile moguće neugodnosti ako bi došlo do nečega sličnog. Može se dogoditi da neki dobronamjerni i dobrodušni prijatelj ili član obitelji nehotice pokaže pretjeranu brigu o našem oporavku misleći da nam pomaže i pritom nas zbuni, a mi izgubimo kontrolu situacije."
            },
            {
              "type": "text",
              "value": "Ili na primjer, supruga u razumljivom strahu da bismo mogli ponovo početi piti i trudeći se zaštiti nas može da izvali: \"Taj i taj je tako i tako uspio prestati piti.\" Naš brižni prijatelj može ne misleći ništa loše skrenuti pažnju na nas i naš prestanak pijenja pružajući nam čašu sa sokom od rajčice kušajući iz nje malo, govoreći \"Ovo je za tebe.\""
            },
            {
              "type": "text",
              "value": "Lijepo je od njih što nam žele pomoći i mi se trudimo dati im do znanja da to cijenimo. Ruku na srce, ne možemo očekivati od njih da odmah shvate kako se mi osjećamo. Čak ni mi sami nismo na čistu sa svojim osjećajima dok ne prođe neko vrijeme bez alkohola i dok, prelazeći te etape, ne steknemo samosvijest."
            },
            {
              "type": "text",
              "value": "Naravno, više volimo da nam se u svemu prepusti vlastiti izbor, oprezno i nasamo, bez javnih parada. Ali prevelika osjetljivost zbog toga što će drugi ljudi uraditi ili reći najviše šteti upravo nama. Bolje je da se nasmiješimo i pustimo da neugodni trenutak prođe, nego da se mrštimo i pokazujemo zlovolju. Obično sve prođe u pet minuta. Kasnije, kada se smirimo, moći ćemo objasniti da cijenimo njihovu brigu za nas, ali nam je ipak draže ako nam se dozvoli da pružimo vlastiti \"izgovor\". Mogli bismo dodati da nam je draže prakticirati vlastitu zaštitu u društvu, kako bismo bili spremni i za situaciju kada ne bude s nama nikakvog drugog zaštitnika."
            },
            {
              "type": "text",
              "value": "Kako vrijeme bude više prolazilo mnogi od nas dostižu stanje da smo glede pića posve opušteni i da smo u stanju kazati jednostavno istinu - da srno \"oporavljeni alkoholičari\" ili da smo članovi AA."
            },
            {
              "type": "text",
              "value": "Ova otvorenost intimnog kazivanja o sebi nije u sukobu s tradicijama o anonimnosti AA koja preporuča da ne objelodanjujemo činjenice ni o kome, osim o sebi samom, ni da ih plasiramo u javnost, na primjer, u tisak ili radio."
            },
            {
              "type": "text",
              "value": "Kada uspijemo s lakoćom govoriti o sebi, to pokazuje da nemamo što kriti i da nije sramota oporavljati se od bolesti. To podiže i naše samopoštovanje. Osim toga, ovakvi stavovi odbacuju okrutni stari žig nepravedno nametnut od strane neznalica na žrtve naše bolesti i pomaže da stereotipna slika o \"alkoholičaru\" bude zamijenjena ispravnijim shvaćanjem."
            },
            {
              "type": "text",
              "value": "U svakom slučaju, ovakva izjava može ponukati neku treću osobu koja se želi osloboditi alkohola da potraži pomoć."
            },
            {
              "type": "text",
              "value": "Još jedna stvar na temu ovih raznoraznih situacija u kojima se pije. Ako je pritisak da nešto popijemo jak i neugodan, neki od nas imaju dovoljno hrabrosti da se jednostavno ispričaju i napuste mjesto bez obzira što će ljudi o njima mislili. Na kraju krajeva, naš je život u pitanju. Bilo koji korak imamo pravo poduzeti u interesu svoga zdravlja. Kako će ljudi reagirati njihov je problem, a ne naš."
            }
          ]
        },
        {
          "chapterId": "28",
          "chapterTitle": "27. Napustimo stari način razmišljanja",
          "content": [
            {
              "type": "subtitle",
              "value": "Za vrijeme našeg opijanja u naš život bio je duboko ugrađen i jedan specifičan način razmišljanja, koji ne može u cijelosti i u jednom trenutku nestati, kao da odvrnemo zatvarač na boci. Naši \"ružičasti\" dani uz vino možda su prošli, ali bolest se zadržala."
            },
            {
              "type": "text",
              "value": "Terapijski je učinkovito ako stare predodžbe i navike koje izniču iznova u začetku sasječemo."
            },
            {
              "type": "text",
              "value": "Ono što je vrijedno truda je da postignemo osjećaj opuštenosti i oslobođenja od okova našeg starog načina razmišljanja. Mnoge od naših bivših navika, načina razmišljanja i ideja kao proizvoda takvog razmišljanja ograničavaju našu slobodu. Potežu nas na dolje i nisu upotrebljive kada ih gledamo sadašnjim očima. Više nismo o njima ovisni, osim ako našim preispitivanjem utvrdimo da su upotrebljive."
            },
            {
              "type": "text",
              "value": "Novim mjerilima možemo vrednovati svoje ideje i razmišljanja. Možemo sebi reći: \"To je to što sam razmišljao dok sam pio. Da li mi je takav način razmišljanja pomogao da ostanem trijezan? Je li to dovoljno dobro za mene danas?\""
            },
            {
              "type": "text",
              "value": "Mnoga nekadašnja razmišljanja, posebno o alkoholu, piću, opijanju i alkoholizmu općenito (problemima s alkoholom, ako vam je draže) - bez prave su vrijednosti, pače rđava i samouništavajuća, i veliko je olakšanje riješiti ih se. Nekoliko primjera možda će potvrditi zašto je dobro odbaciti stara, beskorisna razmišljanja."
            },
            {
              "type": "text",
              "value": "Za mnoge od nas kao tinejdžere ispijanje alkohola bilo je način dokazivanja kako više nismo djeca, kako smo hrabri, mudri, puni iskustva i dovoljno čvrsti da možemo prkositi roditeljima i drugim autoritetima. U mnogim umovima alkohol je u tijesnoj vezi s ljubavnim životom, sa seksom, glazbom, ili sa poslovnim uspjesima - piti vino je otmjeno i (kao) povezuje nas sa luksuzom visokog društva. Ako nas je netko u školi i učio nešto o alkoholu, to je bilo nešto o njegovoj štetnosti po zdravlje i mogućnosti da se izgubi vozačka dozvola - ništa više od toga. Mnogi ljudi su još uvijek uvjereni da je svako opijanje u suštini nemoralno, da vodi pravo u kriminal, u patnju, sramotu i smrt. Kakvo god je bilo naše mišljenje o alkoholu, pozitivno ili negativno, ono je bilo više emocionalnog nego racionalnog karaktera."
            },
            {
              "type": "text",
              "value": "Naši stavovi o alkoholu mogli su biti i automatski, što znači da smo, ne razmišljajući, odobravali pa i usvajali tuđa mišljenja. Prema mnogima, pijenje je istinski dio društvenoga života i prigoda - bezopasna i druželjubiva razonoda, koja se događa među prijateljima u određeno vrijeme na određenim mjestima. Drugo mišljenje o alkoholu polazi od toga da je piće dobra pratnja kvalitetnom jelu. Mi se, pak, pitamo, je li zaista nemoguće uživati u prijateljstvu, druženju i jelu bez alkohola? Jesu li zahvaljujući piću naši odnosi s drugima bolji, a piće poboljšalo naše razlikovanje dobre od loše hrane? Misao o opijanju proizvodi dvije ekstremne reakcije - za i protiv. Pijanost ljudi doživljavaju na dva načina, kao zabavu ili sramotu. Iz različitih razloga mnogim je ljudima ovaj pojam nepodnošljiv. Nekima od nas je to bilo poželjno stanje, ne samo zbog toga što se to od nas očekivalo, nego što nas je na neki način povezivalo sa slavnim osobama koje su pile. Pojedini ljudi ne podnose osobe koje ne piju, drugi preziru ljude koji previše piju, a još uvijek u današnje vrijeme malo utjecaja imaju na ove stavove zaključci vezani za zdravlje."
            },
            {
              "type": "text",
              "value": "Kada smo prvi put čuli riječ \"alkoholičar\" mnogi od nas su je povezivali s nekim starim, drhtavim i prljavim čovjekom koji prosjači ili leži na putu kojim se kreću skitnice i beskućnici. Danas kada smo bolje obaviješteni znamo da ie to besmislica."
            },
            {
              "type": "text",
              "value": "I pored toga, u našim prvim danima trijeznosti, talog naših ranijih mutnih predodžbi još nas uvijek drži. One su zamagljivale našu viziju i otežavale da vidimo istinu. S današnjeg Stajališta pomalo sumnjamo da su ta ranija razmišljanja pravilna, a u to nas najbolje uvjeravaju vlastita nova iskustva."
            },
            {
              "type": "text",
              "value": "Ona nam govore da sada, kada sve sagledamo pošteno i kada smo otvoreni za mišljenja drugih, te ideje nikada ranije nismo dobro ni pažljivo saslušali."
            },
            {
              "type": "text",
              "value": "Na primjer, prihvatili smo znanstvenu definiciju daje alkohol droga koja mijenja svijest, a ne samo ukusan napitak koji gasi žeđ. Droga nije samo u piću, nego se može nalaziti u hrani i u lijekovima. Svakodnevno saznajemo, čitamo i slušamo kako ta druga izaziva i druga višestruka oštećenja (na srcu, u krvi, želudcu, jetri, usnoj šupljini, mozgu, itd.), što prije nije bilo poznato."
            },
            {
              "type": "text",
              "value": "Farmakolozi i drugi stručnjaci za ovisnosti smatraju da se alkohol ne može smatrati sigurnim i bezopasnim, bez obzira što gaje uobičajeno koristiti kao piće, stimulans, sedativ, ili tonik za smirenje, premda ne dovodi direktno do tjelesne ugroženosti ili mentalnog oštećenja u svakom slučaju, jer je očigledno da većina ljudi može uživati u alkoholu bez štetnih posljedica po sebe ili druge ljude."
            },
            {
              "type": "text",
              "value": "Uživanje alkohola s medicinskog Stajališta je drogiranje, a uzimanje prekomjernih količina, dakle opijanje, je isto što i kod drugih droga-predoziranje. Zloupotreba ove droge može izravno i neizravno voditi u probleme svih vrsta - tjelesne, psihičke, obiteljske, društvene, financijske, profesionalne."
            },
            {
              "type": "text",
              "value": "Do sada smo imali saznanje što je alkohol učinio nama, a sada imamo priliku vidjeti što je učinio i drugim ljudima."
            },
            {
              "type": "text",
              "value": "Uvidjeli smo da bilo tko konzumirajući alkohol može oboljeti od bolesti \"alkoholizma\". Bolest u svom napadu ne bira dob, vjeru, spol, inteligenciju, nacionalnu pripadnost, emocionalno zdravlje, zvanje, obiteljsku situaciju, konstituciju, običaje i navike u prehrani, društvene i ekonomske položaje ili opće osobne karakteristike. Nije u pitanju koliko i kako vi pijete, kada i zašto, nego kakvo djelovanje ima alkohol na vas i vaš život, odnosno što se dogada kada pijete. Prije nego što smo priznali našu bolest, morali smo se osloboditi otrcanog starog mita daje sramotno što ne možemo kontrolirati svoje piće (kao da smo ga uopće ikad kontrolirali)."
            },
            {
              "type": "text",
              "value": "Naša slabost? Zapravo treba puno hrabrosti da se pogleda neprijatnoj istini u oči, bez zanašanja, uljepšavanja, izgovora i bez zavaravanja samog sebe. (Nije u redu davati komplimente, ali mnogi od nas znamo da smo bili svjetski prvaci u laganju sami sebi.) Pogrešna shvaćanja znatno otežavaju proces oporavka od alkoholizma. Poput miliona drugih i mi smo gledali kako neki piju do smrti i pitali se zašto pijanci ne upotrijebe svoju volju i prestanu sa opijanjem. Radi se o jednoj staroj priči koju je pregazilo vrijeme, a potiče iz priče o nekom modelu supersnažne volje. Možda je to bila neka obiteljska ili susjedska legenda o nekom barba Mati. Bio je, navodno, do svoje pedesete godine - poznat kao bekrija, kockar i razvratnik, a onda je odjednom odbacio vino, žene i lumpanje, i postao uzor pristojnosti i čestitosti, koji nikada više nije popio ni jednu kap."
            },
            {
              "type": "text",
              "value": "Ova djetinjasta zabluda hoće kao da kaže da i svatko drugi može učiniti nešto slično kada se za to odluči. Samo tko je taj netko drugi. Mi smo mi. (Mi nismo ni naš djed koji je pio čašu vina dnevno do svoje devedesete godine.) Moć volje kao lijeka protiv alkoholizma jednaka je kao i protiv raka. Vlastita iskustva to ponovo i ponovo potvrđuju. Mnogi smo to pokušavali sami, bilo da ćemo kontrolirati ili potpuno ostaviti piće, ali dugotrajniji uspjeh nismo imali ni u jednom ni u drugom. Nije to bilo lako priznati i činilo se znakom slabosti. Da, bili smo bića prevarena drugim mitom."
            },
            {
              "type": "text",
              "value": "Na koncu smo se upitali: Nije li pametnije potražiti izlaz i prepustiti se sili koja je jača od nas, nego ustrajavati u uzaludnom samostalnom naporu, koji će se nakon nekog vremena pokazati neuspješnim? Još uvijek nam se ne čini da je pametnije ne pokušavati vidjeti u tami ako možemo upaliti lampu i koristiti njeno osvjetljenje. Nismo postigli stanje trijeznosti sasvim sami, niti smo sami očuvali trijeznost. Također, to da u punoći uživamo život kojega živimo trijezni nije posao samo jedne osobe, ma koje god."
            },
            {
              "type": "text",
              "value": "Kada sad, makar letimično, bacimo pogled na sadašnja naša razmišljanja u odnosu na ranija, vidimo da je to snažan iskorak ka sreći i zdravijem novom životu. Ovo se dogodilo baš na ovaj način tisućama onih koji su mislili da se nikada neće dogoditi."
            }
          ]
        },
        {
          "chapterId": "29",
          "chapterTitle": "28. Kako čitati literaturu Anonimnih Alkoholičara",
          "content": [
            {
              "type": "subtitle",
              "value": "Ljudska bića mnoge stvari uče gledanjem, slušanjem, pa i dodirom, čita njem, pak, učenje dobiva na pojačanom učinku."
            },
            {
              "type": "text",
              "value": "O alkoholizmu postoji mnogobrojna dobra literatura, ali nade se i manje dobra. Mnogima od nas koristila je i literatura iz drugih i graničnih područ- ja za koja AA ne garantira, niti joj se suprotstavlja. Mi jednostavno nudimo našu vlastitu literaturu."
            },
            {
              "type": "text",
              "value": "Čak i pijanci koji nikada ranije nisu nešto posebno volili čitanje sada sate i sate provode čitajući našu literaturu. Na taj način iz prve ruke primaju saznanja o širokim i neposrednim iskustvima cjelokupnog AA, a ne putem parcijalnog prepričavanja s vremena na vrijeme."
            },
            {
              "type": "text",
              "value": "Postoji sedam knjiga izdanih od strane AA i tri knjižice formata poput ove."
            },
            {
              "type": "text",
              "value": "\"Anonimni alkoholičari\" (Alcoholics Anonymous)"
            },
            {
              "type": "text",
              "value": "Ovo je osnovno štivo o AA iskustvima."
            },
            {
              "type": "text",
              "value": "Današnji AA je djelo stotina alkoholičara koji su naučili da mogu ostati trijezni pomažući jedni drugima. Poslije nekoliko godina trijeznosti zabilježili su ono do čega su došli i knjizi dali naslov \"Anonimni alkoholičari\". Od tada se i naša udruga počela zvati \"Anonimni alkoholičari\"."
            },
            {
              "type": "text",
              "value": "To je velika knjiga prvobitnih iskustava AA u kojoj su osnivači koji su došli na ovu ideju iznijeli a potom i opisali svoja iskustva. Dakle, ova knjiga predstavlja prvobitno ishodište cjelokupne ideje AA koja se u nama učvršćuje sve više što ju više čitamo. Mnogi članovi uzimaju knjigu odmah po dolasku u AA, kako bi se upoznali sa AA idejama iz prve ruke, a ne preko raznoraznih posrednika."
            },
            {
              "type": "text",
              "value": "Članovi često knjigu zovu \"Velika knjiga\", ali ne zbog toga što bi je uspoređivali s nekom svetom knjigom. Naime, prvi primjerak tiskan 1939. godine, otisnut je na veoma debelom papiru, tako da je ispala smiješno debela i u šali nazvana \"Velika knjiga\"."
            },
            {
              "type": "text",
              "value": "Prvih jedanaest poglavlja napisao je Bili W., suosnivač AA. Također, sadrži mnoge osobne priče Članova napisane od njih samih, kao i nekoliko dodataka dopunskog materijala."
            },
            {
              "type": "text",
              "value": "U prvim danima postojanja programa, kada je bilo tek nekoliko grupa, samo čitanje knjige bilo je dovoljno nekim ljudima da se otrijezne. Ona još uvijek postiže uspjehe kod nekih alkoholičara, osoba koje se nalaze u izoliranim dijelovima svijeta ili kod pomoraca na prekooceanskim brodovima."
            },
            {
              "type": "text",
              "value": "Redoviti čitatelji tvrde da kod ponovnih čitanja otkrivaju mnoga dublja značenja i misli, nego što se to na prvi, površni pogled činilo."
            },
            {
              "type": "text",
              "value": "\"Dvanaest koraka i dvanaest tradicija\" (Twelve Steps and Twelve Traditions)"
            },
            {
              "type": "text",
              "value": "Ova knjiga, koju je također napisao Bili W., još više produbljuje osnovne postavke AA. (Zovu je još \"Dvanaest i dvanaest\") Članovima koji istinski žele proučavati program AA preporučujemo koristiti zajedno sa Velikom knjigom."
            },
            {
              "type": "text",
              "value": "Napisana trinaest godina poslije knjige \"Anonimni alkoholičari\", ova knjiga manjeg obima objašnjava principe ponašanja pojedinca i grupe u AA programu. Dvanaest koraka vodi nas ka pojedinačnom izrastanju temeljitije nego što je to bilo u Velikoj knjizi. Dvanaest tradicija govori o principima grupe koji su se iskristalizirali kroz ispitivanje i ispravljanje pogrešaka uočenih nakon objavljivanja prve knjige. Tradicije karakteriziraju pokret i čine ga jedinstvenim, sasvim drugačijim od ostalih udruga."
            },
            {
              "type": "text",
              "value": "\"Anonimni alkoholičari postaju punoljetni\"(Alcoholics Anonymous Comes of Age) Ovaj kratki povijesni pregled govori o tome kako je program počeo, rastao i razvijao se kroz prvih dvadeset godina. Knjiga ponavlja priču kako je mala skupina smjelih, nekad beznadežnih pijanaca, koji skoro da nisu imali nikakvih šansi za ozdravljenje, afirmirala svoj pokret u svjetski proces djelotvoran diljem zemaljske kugle."
            },
            {
              "type": "text",
              "value": "\"Kako Bili gleda na to\" (As Bili Sees it)"
            },
            {
              "type": "text",
              "value": "Čitanje jezgrovitih pasusa Billa W., iz njegove opsežne korespondencije i drugih spisa, jednako je vrijedno kao i čitanje več spomenute literature. To je prikaz tema koje mogu zanimati svakog alkoholičara."
            },
            {
              "type": "text",
              "value": "\"Doktor Bob i drugi veterani\" (Dr. Bob and the Good Oldtimers) Ova životna priča suosnivača AA je protkana uspomenama i sjećanjima na rani AA i ponajviše na prve članove koji su krčili put na Srednjem Zapadu u SAD, te riječi tih članova pionira AA."
            },
            {
              "type": "text",
              "value": "\"Idemo dalje!\" (Pass It On) Ovo je biografija suosnivača AA s podnaslovom \"Priča o Billu Wilsonu i kako je AA poruka prenesena širom svijeta.\"Također je opisan i razvoj ove zajednice, knjiga sadrži 39 fotografija iz povijesti AA."
            },
            {
              "type": "text",
              "value": "\"Povjerovali srno\" (Čame to Believe...) Knjiga s podnaslovom \"Duhovni doživljaji u AA i kako su ih iskusili pojedini članovi\" je zbirka o 75 verzija o \"sili većoj od nas samih\". Ove ispovijedi date su u rasponu od ortodoksnih vjernika preko humanističkih svjetonazora do agnostika i njihovih pogleda."
            },
            {
              "type": "text",
              "value": "\"Svakodnevna razmišljanja: Knjiga o razmišljanjima članova AA za članove AA\" (Daily Reflections: A Book of Reflections by A.A. Members for A.A. Members) AA refleksije na posebna i glavna pitanja iz AA literature. Čita se dnevno za svaki dan u godini."
            },
            {
              "type": "text",
              "value": "\"AA u zatvoru: stanar stanaru\" (A.A. in Prison: Inmate to Inmate) Zbirka sadrži 32 priče, prethodno tiskane u AA Grapevine, o iskustvima muškaraca i žena koji su našli AA dok su izdržavali kaznu u zatvoru."
            },
            {
              "type": "text",
              "value": "Brošure (Pamphlets)"
            },
            {
              "type": "text",
              "value": "AA World Services, Ine. izdaje također mnogo različitih brošura o AA, od kojih su neke od njih namijenjene posebnim interesnim skupinama."
            },
            {
              "type": "text",
              "value": "Tekstovi se pripremaju vrlo brižljivo i pod temeljitim nadzorom pred stavnika AA iz SAD i Kanade, a njihovi stavovi se baziraju na općem su glasju oko svih pitanja u AA. Teško je razumjeti do kraja kako u cijelosti djeluje AA, ako se nisu temeljito proradili ovi napisi."
            },
            {
              "type": "text",
              "value": "Uredi Generalnog servisa AA prave dvomjesečne izvještaje pod naslovom Box 4-5-9 i nekoliko drugih povremenih biltena, te Godišnji izvještaj Konferencije Generalnog Servisa AA."
            },
            {
              "type": "text",
              "value": "Mnogi članovi AA započinju i završavaju dan čitajući neka od poglavlja AA literature. Za njih zadubiti se u neku od knjiga ili brošura, predstavlja, \"tiskovno sastajalište\" i izvor informacija i inspiracija, koji ne mogu naći nigdje drugdje. Bilo koje AA štivo rađa razmišljanje koje odvodi od pića, tako da mnogi članovi uvijek nose sa sobom nešto od AA literature. Ne samo da bi čitali ili odvraćali misli od pića, nego što im to nudi osvježenje i zabavu za razmišljanje u slobodnom vremenu. AA literatura koja nije dostupna na AA sastancima može se nabaviti zamolbom na adresu: Box 459 Grand Central Station, New York, NY 10163."
            },
            {
              "type": "text",
              "value": "The AA Grapevine"
            },
            {
              "type": "text",
              "value": "Svakoga mjeseca svježa kolekcija AA misli i humora pojavljuje se u ovoj reviji. Gotovo svi članci, crteži i karikature u njoj su djelo naših članova, a njihovi doprinosi su besplatni."
            },
            {
              "type": "text",
              "value": "Prilozi su sjećanja, osobne priče, novosti u vezi sa AA, pisma članove pristigla od svuda diljem svijeta, te članci koji nadahnjuju naše čitatelje (pjesme se ne objavljuju)."
            },
            {
              "type": "text",
              "value": "Pojedinačnu pretplatu možete izvršiti na adresu: Box 1980, Grand Central Station, New York, NY 10163. Primjerci tekućeg izdanja obično su dostupni na sastancima AA grupa."
            }
          ]
        },
        {
          "chapterId": "30",
          "chapterTitle": "29. Odlaženje na sastanke AA",
          "content": [
            {
              "type": "subtitle",
              "value": "Mnogo prije nego što se je rodila misao o izdavanju ove knjižice, ideje o tome kako živjeti u trijeznosti bile su uspješno provjerene kod stotina tisuća alkoholičara. Nije se to postiglo samo čitajući, nego i dugim razgovorima koje smo vodili jedni s drugima. Ali u početku smo više slušali."
            },
            {
              "type": "text",
              "value": "Vi možete činiti isto bez ikakve prisile ili obveznosti."
            },
            {
              "type": "text",
              "value": "Jedino što smo mi činili bilo je odlaženje na sastanke Anonimnih alkoholičara. Na taj se način skupilo na ovom programu preko pet milijuna svake godine u približno 150 zemalja svijeta. I zapamtite: za dolazak na sastanke AA ne morate postati i član. Ako želite da vam bude sve jasno i da učinite \"pokušaj,\" vi ste dobrodošli na našim sastancima. Možete promatrati i u miru slušati, bez da izgovorite i jednu riječ. Ne morate reći ni svoje ime, ali ako želite možete dati svoj broj telefona. U AA vas potpuno razumijemo. Imena članova ili posjetilaca ne bilježimo, ne treba vam ništa potpisivati, niti odgovarati na bilo kakva pitanja."
            },
            {
              "type": "text",
              "value": "Vi, pak, možete slobodno nekoga nešto i pitati. Većina ljudi prvo vrijeme samo slušaju."
            },
            {
              "type": "text",
              "value": "Kao i većina ljudi koji prvi put dođu, vjerojatno ćete i vi biti iznenađeni. Ljudi koje vidite oko sebe novopridošlom izgledaju obično - normalni, zdravi i prilično sretni. Uopće ne podsjećaju na stereotipne karikature pijanaca i klošara, a niti kao suhoparni antialkoholičari."
            },
            {
              "type": "text",
              "value": "Otkrit ćete ugodno društvo koje se smije, posebno na svoj račun. Eto, to je odgovor zašto ćete se ubrzo osjećati mnogo bolje, premda ste možda na sastanak došli zbunjeni ili mamurni."
            },
            {
              "type": "text",
              "value": "Budite apsolutno sigurni da svaki član u toj prostoriji duboko shvaća kako se vi osjećate, jer se vrlo dobro sjećaju vremena vlastitog jada i mamurluka, kao i toga kako su se oni osjećali kada su došli na prvi sastanak AA."
            },
            {
              "type": "text",
              "value": "Ako ste stidljivi, neka vrsta usamljenika - kao mnogi od nas - članovi AA ostavit će vas na miru, cijeneći da to želite i da se tako ugodnije osjećate."
            },
            {
              "type": "text",
              "value": "Međutim, mnogi od nas smo otkrili da je bolje i opuštajuće po završetku sastanka još ostati malo uz jednu neobaveznu ćakulu i zalogaj. Osjećajte se slobodno i izmjenjujte vaša mišljenja koliko god to želite."
            },
            {
              "type": "text",
              "value": "Različite vrste sastanaka AA"
            },
            {
              "type": "text",
              "value": "U pripremi ove knjižice zamolili smo za pomoć mnoge članove AA iz SAD i Kanade da nam iznesu svoje ideje. U njihovim preporukama na samom vrhu bila je ideja da je najsigurniji način za izbjegavanje pića odlazak na različite sastanke AA. \"Tamo jedan od drugoga dobivamo ideje\", kako je napisao jedan član."
            },
            {
              "type": "text",
              "value": "Za ostati trijezan sigurniji ste ako odlazite na bilo koji sastanak AA, nego da sjedite doma s bocom, za šankom na barskoj stolici ili nekoj zabavi, kao što su i šanse da izbjegnete malariju puno veće ako ostanete dalje od močvare pune komaraca. Tako su i šanse da ne pijete veće na sastancima AA, nego kada ste u mogućoj prilici u blizini pića."
            },
            {
              "type": "text",
              "value": "Da dopunimo, na sastancima AA struje neke sile koje vode ka oporavku, jer kao što je cilj koktel zabava da se pije, cilj kojemu se teži na sastancima AA je jednostavno - trijeznost. Ovdje ste, možda više nego na bilo kojem mjestu, okruženi ljudima koji poznaju problem, koji cijene vašu trijeznost i u svako doba dat će neku dobru ideju o tome. Vidite tu pored sebe mnoge i mnoge primjere uspješno oporavljenih i sretnih alkoholičara koji ne piju. To po gostionicama ne možete vidjeti ni doživjeti."
            },
            {
              "type": "text",
              "value": "Ovdje ćemo vam iznijeti neke od najzastupljenijih vrsta grupnih sastajanja AA i neke od najvrjednijih dobiti od prisustva na njima."
            },
            {
              "type": "text",
              "value": "Početni ili sastanci za novopridošle"
            },
            {
              "type": "text",
              "value": "To su obično manje grupe i najčešće prethode širim sastancima. Oni su otvoreni svima koji misle da možda imaju probleme s alkoholom. Na nekim mjestima, ova vrsta su sastanci koji imaju za teme rasprave i razgovore o alkoholizmu, oporavku ili o AA programu općenito. Mogu biti i sastanci na kojima se samo daju odgovori na pitanja."
            },
            {
              "type": "text",
              "value": "Za mnoge novopridošle članove ovi sastanci su izvanredna prilika za postavljanje pitanja, upoznavanje novih prijatelja i za ugodno osjećanje u društvu alkoholičara, istovremeno ne pijući."
            },
            {
              "type": "text",
              "value": "Otvoreni sastanci (svi su dobro došli, bili alkoholičari ili ne) Ovakvi sastanci bi vjerojatno trebali biti malo organiziraniji, odnosno malo zvaničniji. Obično dva ili tri člana (ranije dogovoreno) koji su voljni voditi sastanak iznose grupi svoja iskustva s alkoholom, kako je sve teklo i kakav je njihov oporavak."
            },
            {
              "type": "text",
              "value": "AA govornici u ovakvim situacijama ne trebaju robovati nikakvim obrascima, jer, u stvari, samo mali broj ljudi u AA su uvježbani govornici. Čak i takvi čija je profesija povezana s govorništvom za takve sastanke se posebno ne pripremaju. Umjesto toga svoju priču iznesu što prirodnije i jednostavnije."
            },
            {
              "type": "text",
              "value": "Ono što možete ovdje čuti obično bude rečeno nevjerojatno iskreno i pošteno. I.ako se može dogoditi da budete i sami iznenađeni kada zateknete sebe da se smijete govoreći sebi: \"Da, to je upravo tako kako čovjek govorit\""
            },
            {
              "type": "text",
              "value": "Jedna od značajnih koristi koje možete imati od prisustvovanja na ovim otvorenim sastancima je Široki spektar raznolikosti konkretnih slučajeva i opisa njihovih prošlosti koje se tiču alkoholizma. Čut ćete dosta o simptomima bolesti opisanih u mnoštvu različitih varijanti, a što i vama može poslužiti da prosudite imate li koji od njih."
            },
            {
              "type": "text",
              "value": "Iskustva svakog pojedinog člana su, naravno, drugačija. Može se dogoditi da Čujete nekog člana kako se prisjeća omiljelog pića, pijanke, ili problema (odnosno smiješnog događaja) vrlo sličnih vašim. Neki događaji u njihovim pijankama mogu biti potpuno različiti od vaših. Upoznat ćete i čuti ljude različitog porijekla, zanimanja i svjetonazora. Svaki član govori samo u svoje ime i iznosi samo vlastito mišljenje. Nitko ne može govoriti u ime cijelog AA, a ne treba se i slagati sa onim što drugi govori. U AA pozdravljamo i cijenimo raznolikost mišljenja."
            },
            {
              "type": "text",
              "value": "Ako pažljivo slušate prepoznat ćete bliske osjećaje, premda, ne poznajete događaje. Emocije govornika su bliske vašim vlastitim, iako je možda njegova životna priča sasvim drugačija od vaše."
            },
            {
              "type": "text",
              "value": "U AA ovo zovemo \"poistovjećivanje s govornikom\". To ne znači da su dob, spol, način života, navike, razonoda, zadovoljstva ili nevolje govornika identične vašima. Ali znači da ono što čujete o strahovima, uzbuđenjima, veselju i brigama ima vaša suosjećanja kao da je vlastito."
            },
            {
              "type": "text",
              "value": "Gotovo nikada nećete čuti govornika kako sažalijeva sebe zbog toga što se odrekao alkohola."
            },
            {
              "type": "text",
              "value": "Poistovjećivanjem s govornikovom prošlošću manje je važno od utiska koji ostavlja njegov sadašnji život. Govornik obično ustanovi daje postigao, ili teži postići, uspostavu duhovnog mira, životni polet, oduševljenje i duhovno zdravlje koje i vi želite. Ako je tako, budite blizu. Te vrline u AA su zarazne."
            },
            {
              "type": "text",
              "value": "Osim toga i samo podsjećanje na jad i bijedu aktivnog alkoholizma može pomoći otjerati i svaku malu skrivenu želju za uzimanjem pića."
            },
            {
              "type": "text",
              "value": "Na ovakvim sastancima mnogi članovi su čuli za razne vrste oporavka za kojima su tragali. Odlaze sa sastanaka osvježeni i ohrabreni, tako da im piće niti ne pada na pamet."
            },
            {
              "type": "text",
              "value": "Zatvoreni sastanci (samo za alkoholičare - ili za one koji žele znati jesu li alkoholičari ili ne) Neke AA grupe održavaju sastanke pod oznakom \"otvoreni\" tako da su svi prisutni dobrodošli. Ipak, češći je slučaj da su ovi sastanci \"zatvoreni\" - samo za članove ili buduće članove - kako bi se oni koji na njima prisustvuju mogli osjećati slobodno za raspravu na bilo koju temu, bila ona uznemirujuće ili bolna, a vezana za alkoholizam. To su povjerljive rasprave."
            },
            {
              "type": "text",
              "value": "Član koji je voljan voditi sastanak može u kratkim crtama iznijeti priču o svojem alkoholizmu i oporavku. Tada je sastanak otvoren za opću raspravu."
            },
            {
              "type": "text",
              "value": "Ako netko ima akutan problem, bez obzira na njegovu težinu i složenost, može ga iznijeti kako bi saznao kako su ga drugi razriješili. Isto tako dijele se na grupi i radosni i sretni događaji. Sigurno je jedno, a to je da se na ovim sastancima može naučiti da ni jedan alkoholičar nije jedini čovjek s problemima i da nije u njima sam."
            },
            {
              "type": "text",
              "value": "Netko je rekao da su ovi sastanci radionice u kojima alkoholičari uče kako ostati trijezni, ali isto tako da se odavde mogu ponijeti mnogi prijedlozi kako održati sretnu trijeznost."
            },
            {
              "type": "text",
              "value": "Sastanci na kojima je riječ o Koracima"
            },
            {
              "type": "text",
              "value": "Mnoge grupe AA održavaju tjedne sastanke na kojima se stavlja na razmatranje jedan od Dvanaest koraka, i on bude osnova rasprave toga sastanka. Neke grupe koriste Dvanaest tradicija, Tri oporuke AA, ili neke rasprave i gesla što ih donosi mjesečno glasilo AA \"Grapevine\". Ni druge teme nisu izvan pravila, posebice ako netko ima ljutu potrebu za trenutnom pomoći, pritisnut jakim osobnim problemom."
            },
            {
              "type": "text",
              "value": "Zajedno sa knjigama \"Anonimni alkoholičari\" i \"Dvanaest koraka i dvanaest tradicija\" ovi sastanci pridonose najlakšem poimanju i razumijevanju temeljnih principa u oporavku od alkoholizma. K tome nas bogate obiljem temeljnih spoznaja, spoznaja kako ostati trijezan i kako još obogatiti sretan život."
            },
            {
              "type": "text",
              "value": "Regionalne, nacionalne i internacionalne konvencije i konferencije AA"
            },
            {
              "type": "text",
              "value": "Veći skupovi AA, ma gdje se održavali, na koje dođe od stotinu pa do 20.000 članova AA, često u pratnji svojih obitelji, organiziraju se obično vikendom i sastoje se od viševrsnih zasjedanja. Rad konvencija se organizira u plenumu i putem radionica sa širokim spektrom tema, a mogu se upriličiti i razgovori sa gostujućim stručnjacima iz područja alkoholizma. Obično se priređuju i banketi, plesne večeri, raznovrsne druge aktivnosti i rekreacije uz veliko veselje i bez prisustva alkohola. Sve to pokazuje nam kako može biti zabavno u trijeznosti."
            },
            {
              "type": "text",
              "value": "Ovakvi skupovi nam, osim toga, pružaju mogućnost upoznavanja ljudi iz sasvim drugih krajeva svijeta i priliku da od njih učimo. Za mnoge članove ovakve prigode su nezaboravni praznični vikendi i vrhunska iskustva u oporavku od alkoholizma, dok nas sjećanja na njih nadahnjuju u kasnijoj svakodnevnici. Nerijetko se ovdje sklapaju iskrena i doživotna prijateljstva."
            },
            {
              "type": "text",
              "value": "Da li ste dužni ići na ovakve sastanke do kraja života?"
            },
            {
              "type": "text",
              "value": "Sve u svemu, odgovor je ne, osim ako to želite."
            },
            {
              "type": "text",
              "value": "Tisuće nas je ustanovilo kako sve više i više uživamo u ovim sastancima kako godine naše trijeznosti odmiču. To je, dakle, zadovoljstvo, a ne obveza."
            },
            {
              "type": "text",
              "value": "Svi moramo jesti, kupati se, disati, prati zube i slično. Milioni ljudi iz godine u godinu rade, pišu, odlaze na sportske i druge rekreacije, druže se, ispunjavaju svoje religiozne obrede. Tako je i naše prisustvovanje sastancima posve normalna osobna stvar, posebice, što im se veselimo, imamo od njih koristi i pomaže nam u održavanju ravnoteže kroz život."
            },
            {
              "type": "text",
              "value": "Zapaženo je da mnogi puno češće dolaze na sastanke u početnim godinama oporavka, nego što to rade kasnije. To nam pomaže da postavimo solidne temelje za dugoročni oporavak."
            },
            {
              "type": "text",
              "value": "Većina grupa održava jedan ili dva sastanka tjedno (u trajanju od sat do sat i po). Mišljenja smo da je za novog člana AA jako dobro da posjećuje u pravilu sastanke iste grupe, a povremeno da ode i na druge. Ovo nudi veliki izbor ideja i širi obzore u udubljavanju u probleme alkoholičara, njihov život, što sve pomaže u borbi s alkoholizmom."
            },
            {
              "type": "text",
              "value": "Ustanovili smo da je jako važno, posebno u početku, uporno redovito odlaziti na sastanke pa makar iskrsli ne znam kakvi razlozi kao izgovor za neodlazak."
            },
            {
              "type": "text",
              "value": "U ovim odlascima na sastanke trebali bismo biti makar toliko uporni i temeljiti koliko smo to bili u piću. Što je ikad pravog pijanca spriječilo da ode na piće: distanca ili vrijeme, bolest, posao, gosti, ili nedostatak novca? Ako se zaista želimo oporaviti, ne smijemo dozvoliti da nas išta spriječi od učešća na sastanku."
            },
            {
              "type": "text",
              "value": "Ovi odlasci nisu nešto što treba uraditi samo onda kada dođemo u iskušenje da popijemo. Jer, zapravo mi više dobivamo od sastanka kada se osjećamo dobro i kada ne mislimo puno na alkohol. Bolji je čak i ne najbolji sastanak, nego nikakav."
            },
            {
              "type": "text",
              "value": "Zbog važnosti sastanaka mnogi od nas uvijek kod sebe drže popis i adrese okolnih drugih grupa i termine njihovih sastanaka, i nikada ne odlaze na dulja putovanja bez imenika AA grupa, koji im pomaže pronaći ih bilo gdje u svijetu."
            },
            {
              "type": "text",
              "value": "Ako bi ozbiljna bolest ili neka prirodna nepogoda potpuno onemogućila sastanak, i tu bismo znali naći rješenje i nadomjestak za sastanak. (Čuli smo nevjerojatne priče o tome kako su, na primjer, neki članovi AA, unatoč mećavi u subarktičkom području, orkanu ili čak potresu prevaljivali stotine milja kako bi nazočili sastanku. Da bi stigli na sastanak ljudi koriste kanue, deve, helikoptere, džipove, traktore, bicikle ili skije, tako da za nas ostale ne bi trebao biti nikakav problem sjesti u automobil, autobus ili željeznicu.) Kada nikako nije moguće organizirati sastanak imamo nadomjestak - pozovemo ili nazovemo nekog prijatelja iz AA, a možemo održati sastanak sami sa sobom čitajući AA literaturu."
            },
            {
              "type": "text",
              "value": "Također, za nekoliko stotina usamljenih članova AA, zvanih \"usamljenici\" (kao što je vojno osoblje koje je daleko od kuće), za stotine mornara članova AA, zvanih \"internacionalci\", postoji također servis pri Kancelariji Generalnog Servisa AA kako bi im se pomoglo da budu u bliskom kontaktu sa AA. Oni primaju biltene i spiskove koji im omogućavaju komunikaciju s drugim članovima (pismeno ili nosačima zvuka) u vrijeme kada su u nemogućnosti prisustvovati sastanku."
            },
            {
              "type": "text",
              "value": "Kada se nađu u situaciji da u blizini nema AA grupe i da ne mogu prisustvovati sastancima, mnogi od njih koji su sami, učine nešto još bolje. Osnuju grupu."
            },
            {
              "type": "text",
              "value": "Pitanje novca"
            },
            {
              "type": "text",
              "value": "Alkoholizam košta. AA ne zaračunava svoje troškove, niti se njemu plaća nikakva članarina. Davno smo mi platili prilično veliki \"porez\" u prodavaonicama alkoholnih pića. Zbog toga su mnogi od nas došli u AA blizu bankrota, ako ne i u velikim dugovima."
            },
            {
              "type": "text",
              "value": "Što se prije budemo financijski oporavili, bit će nam bolje. Vjerovnici će biti strpljivi kada im počnemo vraćati dugove, makar i u manjim ratama."
            },
            {
              "type": "text",
              "value": "U prvim danima trijeznosti vrlo su važni i troškovi za hranu, odjeću i smještaj. Jedan od naših članova dao je dozvolu da otisnemo njegov Savjet za ulaganje U prva tri tjedna kada ne uzimaš piće kada je vuk na vratima, i policajac na prozorima a na podu spava tvoje biće, i život je beznadežan i crn iz novčanog ugla, vrijeme je da na siguran način trošiš, da užasnu zbrku ovu riješiš: Da li ćeš posljednji novčić sačuvat ili ćeš za autobus potrošit da te na sastanak vodi. Taj novčić za telefon za razgovor toliko potreban, taj za \"trošak\" novac sitan koji napravi da si bitan. Taj dolar koji za kavu daš, uz koju sa \"supatnicima\" ćakulaš i novi život primaš."
            },
            {
              "type": "text",
              "value": "Ovaj \"kruh\" natopljen vodom uvijek kao kolač se vraća."
            }
          ]
        },
        {
          "chapterId": "31",
          "chapterTitle": "30. Raditi na Dvanaest koraka",
          "content": [
            {
              "type": "subtitle",
              "value": "\"Kada zakaže sve drugo\", govorio je mjesni liječnik, \"slijedite upute\"."
            },
            {
              "type": "text",
              "value": "Nismo govorili o Dvanaest koraka koji su ponuđeni kao program AA za oporavak od alkoholizma. Oni neće biti nabrajani ni objašnjavani na ovom mjestu, a ako je netko za njih zainteresiran lako ih može pronaći. Zanima nas ovdje priča o nastanku."
            },
            {
              "type": "text",
              "value": "Dva su se čovjeka 1935. godine srela u gradu Akronu u državi Ohio. Obojica su tada smatrana beznadežnim pijancima, kojih su se drugi stidjeli. Jedan je bio uspješni broker na Wall Streetu, a drugi ugledni liječnik, ali obojica su se opijala do smrti. Isprobali su sve moguće \"lijekove\" i više puta bili na bolničkom liječenju. Čak i njima samima se činilo da im nema pomoći."
            },
            {
              "type": "text",
              "value": "Gotovo slučajno u razgovoru, nakon što su se tek upoznali, došli su do začuđujuće činjenice, ako jedan alkohoholičar pokušava pomoći drugome, rezultat je trijeznost. Došli su na ideju da to provjere s još jednim alkoholičarom, jednim odvjetnikom, koji je ležao u bolnici zbog alkoholizma."
            },
            {
              "type": "text",
              "value": "Svaki sa svojim problemima, ali držeći se zajedno, počeli su pomagati drugim alkoholičarima. Događalo se da neki tu pomoć ne prihvaćaju, ali oni su znali da trud nije uzaludan, jer, ako je \"pacijent\" i nastavio piti, onaj koji pomagao ostaje trijezan."
            },
            {
              "type": "text",
              "value": "Ova anonimna grupa bivših pijanaca, koja je i za vlastitu dobrobit ustrajala u svom poslanstvu, sa iznenađenjem je 1937. godine otkrila da je njih 20 trijezno. Nije im za zamjeriti što su mislili da im se dogodilo čudo."
            },
            {
              "type": "text",
              "value": "Zaključili su da je to što im se dogodilo vrijedno zabilježiti, jer bi moglo koristiti široj javnosti. Nastale su teškoće oko usuglašavanja o tome što se zapravo dogodilo. Tek 1939. godine objavili su saopćenja iza kojih su svojim potpisom svi stajali. Tada ih je bilo oko stotinu."
            },
            {
              "type": "text",
              "value": "Napisali su da se put koji su oni slijedili u svom oporavku sastoji od dvanaest koraka koje su oni slijedili i da bi svatko tko bi njima koračao mogao dostići cilj trijeznosti."
            },
            {
              "type": "text",
              "value": "Danas je broj onih koji su \"koračali\" narastao na preko dva milijuna, i svi su oni uvjereni u slijedeće: Nema stvari koja se može tako suprotstavili alkoholu kao što je to intenzivni rad s drugim alkoholičarom. To uspijeva i kada sve ostalo zakaže."
            },
            {
              "type": "text",
              "value": "Mnogi od nas smo se dugo borili s alkoholom. S vremena na vrijeme smo uspijevali prestati piti, da bi se prije ili kasnije opet vratili piću. I našli u još većim nevoljama. Ali put oporavka smo našli u Dvanaest koraka AA. Sada se ne moramo više boriti, a naš put je otvoren i za sve novopridošle."
            },
            {
              "type": "text",
              "value": "Prije nego smo pristupili grupi AA imali smo nejasne predodžbe o tome što je to AA. Sada nam se povremeno čini da se o AA širi više pogrešnih informacija nego istine. Da se nismo osobno uvjerili, možda bismo i mi imali krivo mišljenje."
            },
            {
              "type": "text",
              "value": "Na sreću, nema potrebe da vas krive predstave i izmišljene glasine zavedu, jer na vlastite oči i uši možete sami saznati istinu o AA. Informacije možete vrlo jednostavno dobiti u našim publikacijama, u bilo kojoj obližnjoj AA kancelariji (pogledajte lokalni telefonski imenik) ili svojim dolaskom na sastanak. Nepotrebne su vam informacije iz druge ruke. Informacije su besplatne. Sve vam je dostupno, ako to želite."
            },
            {
              "type": "text",
              "value": "Vaša upornost da steknete pravu sliku o AA može biti očit primjer kako snaga volje može biti dobro upotrijebljena. Zna se da alkoholičari imaju iznimno snažnu volju. Zamislite na koje ste sve načine dolazili do pića unatoč mnogim zaprekama, što je svakako dokaz ove tvrdnje. Uzmite samo jutarnje ustajanje alkoholičara sa osjećajem lijevanog željeza u želucu, utrnutim zubima, a svaka vlas na glavi nakostriješena, i kao da kroz nju prolazi električna struja. Ustati u takvu stanju iziskuje takvu snagu volje o kojoj nealkoholičari mogu samo sanjati. I kada ste veće ustali s takvom glavom, valjalo ju je cijeli dan nositi, što je nevjerojatan dokaz o snazi volje. O, da, pravi pijanci imaju pravu snagu volje."
            },
            {
              "type": "text",
              "value": "Lukavstvo koje smo naučii je upregnuti tu volju u korist našega zdravlja. Ona nas goni da istražimo sve moguće ideje o oporavku. Pomaže unatoč tome što se to ponekad čini kao nezahvalan posao."
            },
            {
              "type": "text",
              "value": "AA pomaže ako se uvjerite da vas njegovi članovi neće podvrgavati nikakvom saslušavanju. Prije će vam se činiti da vas i ne slušaju bogzna kako i da vas više zasipaju neuljepšavanim činjenicama o vlastitoj bolesti. Jako im je stalo da ostanu zdravi, tako da mnoge od tih priča imaju za cilj vlastito dobro, a vama žele pomoći jedino ako to vi želite."
            },
            {
              "type": "text",
              "value": "Možda je za bolest alkoholizma zaista karakterističan naglašeni egocentrizam, kako to tvrdi jedan znanstvenik psihologije. Nisu svi alkoholičari egocentrični, mada su mnogi od nas tu osobinu naučili prepoznati u sebi. Neki su se osjećali čak inferiorno, jednaki ili superiorni smo se osjećali samo u pijanom stanju."
            },
            {
              "type": "text",
              "value": "Bez obzira koji smo tip bili, shvatili smo da smo bili koncentrirani na sebe, svoje osjećaje, svoje probleme, reakcije ljudi na nas, te na našu prošlost i budućnost. Uspostavljajući kontakte s drugim ljudima, i pomažući im, pokazatelj je oporavka i izvlačenja iz nas samih. Pokušavajući izliječiti sebe pomažući drugima djeluje čak i kada ta gesta nije i najiskrenija. Pokušajte samo jednom."
            },
            {
              "type": "text",
              "value": "Ako zaista čujete (a ne samo slušate) ono što je izgovoreno, može se dogoditi kao da se govornik ušuljao u vašu vlastitu glavu i iz toga prostora opisuje neke krajolike pune neizmjernog straha i hladnoću propasti kao stvarne riječi i događaje, pohranjene negdje u vašem mozgu."
            },
            {
              "type": "text",
              "value": "No, bez obzira na naprijed rečeno, budite sigurni da ćete se u AA ugodno osjećati i više puta dobro nasmijati, i usput prikupiti nešto ideja za trijezan život. Ako to iskoristite, bolje za vas."
            },
            {
              "type": "text",
              "value": "Što god odlučili, zapamtite da već time što su vam ove ideje dostupne, jedan je korak prema oporavku."
            }
          ]
        },
        {
          "chapterId": "32",
          "chapterTitle": "31. Nađite vlastiti put",
          "content": [
            {
              "type": "subtitle",
              "value": "Nadamo se da je ova knjižica dobro pojasnila da alkoholizam nije nešto čemu bismo površno pristupili. Alkoholizam zahtijeva ozbiljan pristup - i on ga od nas dobiva. Šale što ih ljudi zbijaju na račun pijanaca nama nisu smiješne, osim onih koje smo izrekli na vlastiti račun, a sa gledišta naše trijeznosti. Nama nije smiješno kada netko kaže da će se napiti. Za nas je takva izjava ravna ruskom ruletu."
            },
            {
              "type": "text",
              "value": "Na alkoholizam gledamo s punom ozbiljnošću, ali o svojoj prošlosti i oporavku govorimo najčešće sa humorom i odmakom. Mislimo da je ovakav pristup zdrav. Ne slabi našu odlučnost da ozdravimo i ostanemo zdravi i sretni."
            },
            {
              "type": "text",
              "value": "Mnogi od nas smo gledali smrti u oči. Upoznali smo sve vrste strašne patnje koja otključava ta vrata. Ali isto tako, vrstu nade koja čini da srce pjeva. Stoga se nadamo da će vam ova knjižica donijeti više ohrabrenja umjesto bola. Ako imate problem s alkoholom vjerojatno vam ne treba pričati o boli i usamljenosti. Želja nam je da među nama nađete nešto mira i veselja, da uživate kao i mi u životnoj stvarnosti, sa svim usponima i padovima, bistre glave i s pouzdanjem u srcu."
            },
            {
              "type": "text",
              "value": "Nema sumnje da je ovo sami početak u poslu zvanom živjeti trijezno. S vremenom i uvijek iznova stičemo nove ideje koje nam mogu pomoći."
            },
            {
              "type": "text",
              "value": "Ako ostanete trijezni vjerojatno ćete i sami doći do nekih novih ideja koje ovdje nisu iznijete, da ćete ih iskušati i podijeliti s nama. (Sjetite se: podijeliti s nekim znači pomoći i samom sebi.) Što više iskustva prikupimo većem broju alkoholičara možemo pomoći."
            },
            {
              "type": "text",
              "value": "Neki od nas se, dok ne stabiliziraju svoju trijeznost, vrate ponovo piću. Ne očajavajte ako se to dogodi i vama. I mnogima od nas se to dogodilo, pa smo ipak stigli do pune trijeznosti. Zapamtite da je alkoholizam vrlo ozbiljna bolest i da su padovi mogući kao kod mnogih drugih bolesti, ali isto je tako izvjesno da je oporavak sasvim moguć."
            },
            {
              "type": "text",
              "value": "Čak i nakon pada, ako imate jaku želju i obnovite volju za nove pokušaje, naše iskustvo svjedoči da ste ukrcani na putovanje sa stotinama tisuća prijatelja prema zadovoljstvu i radosnom životu. Nadamo se da ćemo vas osobno vidjeti među nama."
            },
            {
              "type": "text",
              "value": "Na kraju, s kojim god putem krenuli i putovali, s nama ili sami sa sobom, znajte da vas prate naše najiskrenije želje."
            }
          ]
        },
        {
          "chapterId": "33",
          "chapterTitle": "32. Dodatak (*)",
          "content": [
            {
              "type": "subtitle",
              "value": "Izvješće skupine liječnika u AA"
            },
            {
              "type": "text",
              "value": "Zbog toga što ova materija duboko zadire i u polje medicine zamolili smo grupu liječnika, članova AA da nam pomognu u pripremi ovog materijala."
            },
            {
              "type": "text",
              "value": "Iskustva nekih članova otkrivaju da zlouporaba lijekova može ugroziti postizanje trijeznosti i održavanje iste."
            },
            {
              "type": "text",
              "value": "Međutim, neki članovi moraju striktno uzimati propisani lijek, kako bi postupali ozbiljno sa ozbiljnim medicinskim problemom."
            },
            {
              "type": "text",
              "value": "Iskustvo je pokazalo da problem s lijekovima može biti umanjen ako se o svemu vodi računa i obrati dužna pažnja na slijedeće preporuke: "
            },
            {
              "type": "subtitle",
              "value": "Nekim alkoholičarima ipak su potrebni lijekovi..."
            },
            {
              "type": "text",
              "value": "Istovremeno kada smo spoznali opasnost od ponovne ovisnosti (o drugim kemiskim jsupstancama) treba nam biti jasno da alkoholičari nisu imuni i na druge bolesti. Neki od nas se bore s depresijom, koja može voditi ka samoubojstvu, shizofrenijom koja ponekad zahtijeva bolničko liječenje, manično depresivnom psihozom i nekim drugim mentalnim i tjelesnim bolestima. Među nama postoje i epileptičari, članovi s bolestima srca, karcinomom, alergijama, povišenim tlakom i drugim ozbiljnim stanjima."
            },
            {
              "type": "text",
              "value": "Zbog teškoća koje alkoholičari imaju s uzimanjem lijekova neki članovi su zauzeli stajalište da nitko u AA ne bi trebao uzimati lijekove. Dok ovo gledište nije prevladano kod nekih je to rezultiralo ponovnim padanjem u ovisnost, a kod nekih katastrofom."
            },
            {
              "type": "text",
              "value": "Članovi AA i mnogi njihovi liječnici opisuju slučajeve kako se bolesnicima s depresijom govorilo da odbace lijekove, pa se depresija vratila u svoj svojoj težini, a u nekim slučajevima rezultirala i samoubojstvom. Poznati su nam i slučajevi bolesnika sa shizofrenijom, manično depresivnom psihozom, epilepsijom i drugim bolestima koje su dobronamjerni članovi odvraćali od uzimanja lijekova. Na nesreću, ovim se bolesnicima, slušajući savjete laika, bolest vratila u ranijem obliku. K tome su imali osjećaj krivice, jer su bili uvjereni da je \"AA protiv lijekova\"."
            },
            {
              "type": "text",
              "value": "Jasno je da je pogrešno omogućavati i pomagati bilo kojemu alkoholičaru da recidivira s lijekovima, kao i odvraćati ga od lijekova koji umanjuju ili razrješavaju druge tjelesne i/ili duševne bolesti."
            }
          ]
        }
      ]
    }
  ]
}